export const PRODUCTS = [
{
    id: "P001",
    category: "熱銷商品",
    name: "脆爆BON米香-莓果BeLieve",
    price: 160,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_464673ec-f0c5-4456-8032-f172097a7129.JPG"],
    level2_details: {
      intro: "脆爆BON米香-莓果BeLieve\n\n🌾每一顆小米香，都是從土地開始的故事。阿古力嚴選 有機耕種的友善糙米與黑糙米，保留米粒最完整的營養與香氣，經過細心烘焙，讓米香在口中輕盈綻放。這份堅持，不只為了風味，更是對土地的守護與健康的承諾。\n\n🍓蔓越莓乾與莓果粉，搭配洛神粉的清新酸味，為樸實的米香增添亮麗果香。紅潤的紅麴米自然點綴其中，不僅讓外觀更繽紛，也蘊含古老智慧中的健康能量。果香與米香的融合，讓每一口都清新不膩，層次分明。\n\n🌻南瓜子與白芝麻的加入，讓口感層次更加豐富。酥脆的米香中，交織著堅果的香氣，咀嚼之間釋放自然能量，讓小小一顆也能帶來滿滿元氣。\n\n💚沒有繁複的加工與多餘的添加，只有最單純的好食材。無論是上班時的午後點心、運動後的小補給，還是親子間的分享時刻，都能吃得安心又開心。\n\n✨BeLieve in good taste，相信美味也能單純健康。\n\n阿古力將對有機友善耕種的信念，轉化為一口口的酥脆美味，讓你吃進的不只是零食，更是一份健康與土地的祝福。",
      specs: "品名：脆爆BON米香-莓果BeLieve\n\n內容物： 糙米、蔓越莓乾(蔓越莓、糖、葵花油)、紅麴米、黑糙米、南瓜子、麥芽糖(樹薯澱粉、水)、砂糖、芥花油、洛神粉、白芝麻、莓果粉\n\n淨重：70公克\n\n保存期限：1年\n\n保存方式：勿置陽光直射及高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有芝麻及其製品，產品生產過程中可能接觸到奶成分之設備，不適合對其過敏體質者食用。\n\n本公司已投保產品責任險\n\n內附乾燥劑，請勿食用\n\n負責公司：阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510",
      nutrition: "每一份量10公克\n\n 本包裝含7份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 44.5大卡\n\n 445.2大卡\n\n 蛋白質\n\n 0.8公克\n\n 7.8公克\n\n 脂肪\n\n 1.8公克\n\n 18.0公克\n\n   飽和脂肪\n\n 0.9公克\n\n 9.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 6.3公克\n\n 63公克\n\n   糖\n\n 0.2公克\n\n 1.7公克\n\n 鈉\n\n 6.5毫克\n\n 65毫克",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      storage: "常溫保存"
    }
  },
{
    id: "P002",
    category: "熱銷商品",
    name: "米樂拾穗方塊酥",
    price: 350,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_5742e35a-a60f-49dd-ae92-bf36d6d6849d.jpg"],
    level2_details: {
      intro: "米樂拾穗方塊酥\n\nThe Gleaner's Cracker Crisps\n\n★老師傅手工擀麵，獨家烘烤技藝\n\n★採用米原料栽培不使用農藥、化學肥料\n\n★共挺在地友善環境耕作\n\n「拾穗」豐收的恩賜，謝天敬地\n\n以對土地的敬意，擷取有機友善稻米與天然麥穀，延續傳承技藝，將純淨原料揉捻成層次分明的酥脆點心，讓每一口都散發出在陽光下稻麥田間的溫暖香氣，拾起生活的美好。\n\n單片獨立包裝、保鮮衛生，分享更便利~",
      specs: "品名 : 霜鹽米穀方塊酥\n\n成分  : 麵粉、米穀粉、糖、棕櫚油、無水奶油、霜鹽\n\n淨重量 : 150g(5.29oz)\n\n有效日期 : 西元年/月/日(標示於外包裝上)\n\n原產地 : 台灣\n\n過敏原資訊 : 本產品含有麩質的穀類、牛奶及其製品，但生產製程其設備有處理花生、芝麻、蛋、堅果類、大豆、 芥末、蕎麥、甲殼類、魚類。\n\n◎避免陽光直射，高溫潮濕，開封後請儘早食用，以保鮮美。\n\n￭奶素",
      nutrition: "每一份量30g\n\n 本包裝含5份                     \n\n 每份\n\n 每100g\n\n 熱量\n\n 126 \n\n Kcal\n\n 421\n\n Kcal\n\n 蛋白質\n\n 1.7 \n\n g\n\n 5.7\n\n g\n\n 脂肪\n\n 5.6 \n\n g\n\n 18.6 \n\n g\n\n 　飽和脂肪\n\n 3.1 \n\n g\n\n 10.2 \n\n g\n\n 　反式脂肪\n\n 0.1 \n\n g\n\n 0.4\n\n g\n\n 碳水化合物\n\n 17.3 \n\n g\n\n 57.7 \n\n g\n\n 　糖\n\n 3.3 \n\n g\n\n 11.1\n\n g\n\n 鈉\n\n 113 \n\n mg\n\n 377\n\n mg\n\n◎份數不等於包裝片數，僅供營養數值計算     　     　\n\n品名 : 麥纖方塊酥\n\n成分 : 麵粉、米穀粉、棕櫚油、糖、小麥纖維素、黑芝麻、鹽\n\n淨重量 : 150g(5.29oz) \n\n有效日期 : 西元年/月/日(標示於外包裝上)\n\n原產地 : 台灣  \n\n過敏原資訊 : 本產品含有麩質的穀類、芝麻及其製品，但生產製程其設備有處理花生、牛奶、蛋、堅果類、大豆、芥末、蕎麥、甲殼類、魚類。\n\n◎避免陽光直射，高溫潮濕，開封後請儘早食用，以保鮮美。\n\n 營養標示\n\n 每一份量30g\n\n 本包裝含5份                     \n\n 每份\n\n 每100g\n\n 熱量\n\n 126 \n\n Kcal\n\n 421\n\n Kcal\n\n 蛋白質\n\n 1.7 \n\n g\n\n 5.7 \n\n g\n\n 脂肪\n\n 5.2 \n\n g\n\n 17.3 \n\n g\n\n 　飽和脂肪\n\n 2.2 \n\n g\n\n 7.3 \n\n g\n\n 　反式脂肪\n\n 0 \n\n g\n\n 0 \n\n g\n\n 碳水化合物\n\n 18.2 \n\n g\n\n 60.6 \n\n g\n\n 　糖\n\n 0.1 \n\n g\n\n 0.3 \n\n g\n\n 鈉\n\n 20 \n\n mg\n\n 65\n\n mg\n\n◎份數不等於包裝片數，僅供營養數值計算",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      storage: "常溫保存"
    }
  },
{
    id: "P003",
    category: "熱銷商品",
    name: "米樂拾穗方塊酥-麥纖包",
    price: 150,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_fed418c5-9917-4ac2-a9e8-c81c62606f11.JPG"],
    level2_details: {
      intro: "米樂拾穗方塊酥-麥纖包\n\nThe Gleaner's Cracker Crisps\n\n★老師傅手工擀麵，獨家烘烤技藝\n\n★採用米原料栽培不使用農藥、化學肥料\n\n★共挺在地友善環境耕作\n\n「拾穗」豐收的恩賜，謝天敬地\n\n以對土地的敬意，擷取有機友善稻米與天然麥穀，延續傳承技藝，將純淨原料揉捻成層次分明的酥脆點心，讓每一口都散發出在陽光下稻麥田間的溫暖香氣，拾起生活的美好。\n\n單片獨立包裝、保鮮衛生，分享更便利~",
      specs: "品名 : 麥纖方塊酥\n\n成分 : 麵粉、米穀粉、棕櫚油、糖、小麥纖維素、黑芝麻、鹽\n\n淨重量 : 150g(5.29oz) \n\n有效日期 : 西元年/月/日(標示於外包裝上)\n\n原產地 : 台灣  \n\n過敏原資訊 : 本產品含有麩質的穀類、芝麻及其製品，但生產製程其設備有處理花生、牛奶、蛋、堅果類、大豆、芥末、蕎麥、甲殼類、魚類。\n\n◎避免陽光直射，高溫潮濕，開封後請儘早食用，以保鮮美。",
      nutrition: "每一份量30g\n\n 本包裝含5份                     \n\n 每份\n\n 每100g\n\n 熱量\n\n 132\n\n Kcal\n\n 439\n\n Kcal\n\n 蛋白質\n\n 1.7 \n\n g\n\n 5.5\n\n g\n\n 脂肪\n\n 6.3\n\n g\n\n 21.0\n\n g\n\n 　飽和脂肪\n\n 2.7\n\n g\n\n 9.1\n\n g\n\n 　反式脂肪\n\n 0 \n\n g\n\n 0.3\n\n g\n\n 碳水化合物\n\n 17.1\n\n g\n\n 57.0\n\n g\n\n 　糖\n\n 0.1 \n\n g\n\n 0.3 \n\n g\n\n 鈉\n\n 18\n\n mg\n\n 60\n\n mg\n\n◎份數不等於包裝片數，僅供營養數值計算",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      storage: "常溫保存"
    }
  },
{
    id: "P004",
    category: "熱銷商品",
    name: "海苔黑米燒脆片100g",
    price: 180,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_fcfe3546-d330-4caf-8404-ec3b52e0357a.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d3a814a6-43d6-4e3a-9db3-2cd19495e62f.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3f5e5bc8-89c1-44fa-8230-fd6e4adedbb3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_c23e6453-c2f0-4422-9a24-5b1e7f4d7f6c.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3368e679-12a3-417a-a391-e22ceb867ae4.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_f6238594-ffab-4384-81ee-92a8931a1743.JPG"],
    level2_details: {
      intro: "糙吉萊斯禮盒\n\n耘鄉農夫們採用有機友善耕作方式，不使用農藥和化學肥料，精心栽培每一粒米，承載了農耕智慧與滿滿的敬意。\n\n阿古力社會企業嚴選伴手禮，不僅為支持小農、更是為社會做公益的最佳選擇！\n\n禮盒內容：\n\n糙米餅-雙色地瓜70g x1\n\n糙米餅-蝦子口味40g x1\n\n海苔黑米燒脆片100g x1\n\n橫式禮盒 x1\n\n海苔黑米燒脆片\n\n在地種植無農藥化肥的黑米加上杏仁、白芝麻，採用低溫烘焙\n\n非油炸製做，不油膩少負擔～爽脆米香，酥脆唰嘴！\n\n耘鄉糙米餅-雙色地瓜\n\n在地無農藥化肥的糙米，結合紫地瓜和黃地瓜， 糙米簡單健康，黃色、紫色地瓜營養豐富～形成雙色爆米花～\n\n加入好吃煉乳增加奶香，增添地瓜的香醇味道。 每一口都能品味到地瓜的香甜，有助於補充能量和提升心情。\n\n是辦公室／家裡都適合的健康零嘴！大小朋友都愛吃～\n\n​★本產品含蝦、麩質，不適合其過敏體質食用 ★ \n\n與市售不一樣的非油炸蝦餅，使用膨發技術製作，吃完不油手，唇齒留蝦香！清爽無負擔的好選擇\n\n小農無農藥化肥栽培糙米與新鮮火燒蝦全蝦的結合，糙米降低蝦餅的腥味，提升蝦餅的鮮甜！\n\n入口鮮蝦的香味佈滿整個口腔，咀嚼後香酥的口感伴隨著米香～讓人停不下來的好味道，滿滿一包，好滿足😘\n\n因為添加糙米，所以不是重口味的餅乾，害怕重口味、喜歡清爽口感的大小朋友一定要試試！",
      specs: "品名：海苔黑米燒脆片\n\n淨重：100公克\n\n成份：麥芽糖、黑米香(耘鄉好米-黑米、糙米)、海苔、杏仁、白芝麻、醬油、食鹽\n\n保存方式：一年(常溫未開封)\n\n有效日期：標示於罐底(西元年/月/日)\n\n原產地：台灣\n\n過敏原資訊：*本產品含南瓜子、杏仁、芝麻、大豆、小麥及其製品，不適合過敏體質食用\n\n品名：耘鄉糙米餅(雙色地瓜)\n\n淨重：70g\n\n成分：耘鄉好米-糙米、黑糙米、蔗糖、植物油(非氫化棕櫚油、大豆油、芥花油)、麥芽糖、紫心地瓜粉、黃地瓜粉、煉乳(乳粉、椰子油、奶油、乳酸硬脂酸鈉、乳糖、純水)、脂肪酸甘油脂、鹽、混合濃縮生育醇(抗氧化劑)\n\n保存期限：10個月\n\n保存方式：勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味\n\n有效日期：標示於包裝上(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有牛奶及其製品，不適合對其過敏體質者食用。\n\n＊本產品已投保產品責任險\n\n＊內附乾燥劑，請勿食用\n\n品名：耘鄉糙米餅(蝦子口味)\n\n淨重：40g\n\n成分：糙米、樹薯粉、麵粉、蝦、棕櫚油、糖、鹽、調味劑(胺基乙酸、胺基呤丙酸、5’-鳥嘌呤核苷磷酸二鈉、5’-次黃嘌呤核苷磷酸二鈉)、白胡椒、黑胡椒、調味劑(谷氨酸鈉)、抗氧化劑(維生素E)、香料\n\n保存期限：10個月\n\n保存方式：常溫保存，勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封妥當，避免濕氣進入，並於7天內食用完\n\n製造日期：標示於包裝上(年/月/日)\n\n有效日期：標示於包裝上(年/月/日)\n\n產地:台灣雲林\n\n負責公司:阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510",
      nutrition: "",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      storage: "常溫保存"
    }
  },
{
    id: "P005",
    category: "熱銷商品",
    name: "耘鄉糙米餅-雙色地瓜70g",
    price: 150,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d050b591-3825-416d-98ea-3b4d2b1b2bba.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3368e679-12a3-417a-a391-e22ceb867ae4.JPG"],
    level2_details: {
      intro: "耘鄉糙米餅-雙色地瓜\n\n在地糙米 × 紫黃地瓜 × 奶香煉乳\n\n嚴選雲林無農藥化肥的糙米，結合營養豐富的紫地瓜與黃地瓜，製成天然雙色爆米花！加入煉乳點綴，散發濃郁奶香與地瓜的自然甜味，每一口都能吃到香醇與美味。\n\n✅ 無添加香精色素\n✅ 爽脆不油膩\n✅ 補充元氣、療癒心情的小點心\n\n怎麼吃都好吃：\n\n • \n 直接享用，最簡單最對味\n\n • \n 搭配果醬、沙拉、冰淇淋，口感升級\n\n • \n 加入鮮奶、玉米濃湯或粥中，風味更豐富\n\n辦公室充電、居家休閒的最佳選擇！大小朋友都愛不釋口～\n\n👉糙米餅雙色地瓜優惠５包＄６５０",
      specs: "品名：耘鄉糙米餅(雙色地瓜)\n\n淨重：70g\n\n成分：耘鄉好米-糙米、黑糙米、蔗糖、植物油(非氫化棕櫚油、大豆油、芥花油)、麥芽糖、紫心地瓜粉、黃地瓜粉、煉乳(乳粉、椰子油、奶油、乳酸硬脂酸鈉、乳糖、純水)、脂肪酸甘油脂、鹽、混合濃縮生育醇(抗氧化劑)\n\n保存期限：10個月\n\n保存方式：勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味\n\n有效日期：標示於包裝上(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有牛奶及其製品，不適合對其過敏體質者食用。\n\n＊本產品已投保產品責任險\n\n＊內附乾燥劑，請勿食用\n\n負責公司:阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下",
      nutrition: "僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量10公克\n\n 本包裝含7份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 43.6大卡\n\n 436.1大卡\n\n 蛋白質\n\n 0.4公克\n\n 4.2公克\n\n 脂肪\n\n 1.8公克\n\n 18.0公克\n\n   飽和脂肪\n\n 0.8公克\n\n 8.0公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 6.4公克\n\n 64.3公克\n\n   糖\n\n 3.1公克\n\n 30.5公克\n\n 鈉\n\n 11.5毫克\n\n 115.2毫克",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      storage: "常溫保存"
    }
  },
{
    id: "P006",
    category: "熱銷商品",
    name: "土豆鳥永續米(白米)",
    price: 120,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_6fb1f351-b1da-489c-a6bf-925e12ea09b3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a5b08a58-bf36-4918-a7e4-02cf9110ff8e.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a1b668e7-d839-487b-847a-94d8f52ba229.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ce3fc119-b88e-432a-9a18-a0c3e6431280.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_acb4ebb6-bd06-4f1c-ba83-0984b6d7132c.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_cea830b1-ae51-415a-97a9-dbf3b166ed0f.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54240644-56f9-4123-9af6-e5dad8cc34f1.png"],
    level2_details: {
      intro: "土豆鳥永續米(白米)\n\n嘉南平原肥沃的土壤加上老天爺獨厚的氣候，讓雲林縣成為台灣的農業重鎮。\n\n來自雲林在地種植的有機台南１１號稻穀，是目前市面上最廣為人知的品種，甚至外銷日本！\n\n台南１１號外觀完整度高，煮成白米飯時外觀光亮、口感Q彈，煮粥品時綿密鮮甜，相當適合三餐主食食用。\n\n打造候鳥道之驛\n\n不噴灑農藥x不施化肥\n\n維護生態x守護棲地\n\n出處：Luiz Lapa\n\n認識小辮鴴(ㄏㄥˊ)\n\n野生動物的保育工作中，難度最高的是保育遷徙生物，喜歡住在花生田間的小辮鴴(農民稱他:土豆鳥)每年冬天來臨時到台灣避冬，\n\n因環境變化全球族群明顯下降趨勢，耘鄉好米採用不噴灑農藥不施化肥的永續農耕法耕作，守護土地同時並打造濁水溪流域候鳥之驛。\n\n SDGS 2 消除飢餓\n\n 確保糧食安全，消除飢餓促進永續農業\n\n SDGS 12 責任消費及生產\n\n 促進綠色經濟，確保永續消費及生產模式\n\n SDGS 13 氣候行動\n\n 採取緊急行動應對氣候變遷及影響\n\n SDGS 15 陸域生命\n\n 保育及永續利用陸域生態系，確保生物多樣性並防止土地劣化\n\n阿古力社會企業推行永續行動，扶植在地小農建立友善契作，產銷友善關係，執行PGS參與式保證系統及食農教育等政策，建立永續良善交易的供需鏈。\n\n您的支持，是守護土地的力量！\n\n小辮鴴報導",
      specs: "品名：土豆鳥永續米(白米)\n\n淨重：600公克\n\n品質規格：CNS二等\n\n產地：台灣雲林\n\n原料：稻穀(栽培不噴灑農藥、不施化肥)\n\n保存方式：開封後請密封置冰箱冷藏\n\n碾製/有效日期：標示於包裝上(年/月/日)\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n糧商執照：農糧中雲字第AGG90009005163號\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下",
      nutrition: "僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量100公克\n\n 本包裝含6份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 348大卡\n\n 348大卡\n\n 蛋白質\n\n 6.7公克\n\n 6.7公克\n\n 脂肪\n\n 0.5公克\n\n 0.5公克\n\n   飽和脂肪\n\n 0.2公克\n\n 0.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 77.2公克\n\n 77.2公克\n\n   糖\n\n 0.0公克\n\n 0.0公克\n\n 鈉\n\n 2.0毫克\n\n 2.0毫克",
      origin: "雲林縣",
      certification: "友善契作/食材溯源",
      storage: "冷藏尤佳"
    }
  },
{
    id: "P007",
    category: "熱銷商品",
    name: "糙吉萊斯禮盒",
    price: 480,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_fcfe3546-d330-4caf-8404-ec3b52e0357a.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d3a814a6-43d6-4e3a-9db3-2cd19495e62f.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3f5e5bc8-89c1-44fa-8230-fd6e4adedbb3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_c23e6453-c2f0-4422-9a24-5b1e7f4d7f6c.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3368e679-12a3-417a-a391-e22ceb867ae4.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_f6238594-ffab-4384-81ee-92a8931a1743.JPG"],
    level2_details: {
      intro: "糙吉萊斯禮盒\n\n耘鄉農夫們採用有機友善耕作方式，不使用農藥和化學肥料，精心栽培每一粒米，承載了農耕智慧與滿滿的敬意。\n\n阿古力社會企業嚴選伴手禮，不僅為支持小農、更是為社會做公益的最佳選擇！\n\n禮盒內容：\n\n糙米餅-雙色地瓜70g x1\n\n糙米餅-蝦子口味40g x1\n\n海苔黑米燒脆片100g x1\n\n橫式禮盒 x1\n\n海苔黑米燒脆片\n\n在地種植無農藥化肥的黑米加上杏仁、白芝麻，採用低溫烘焙\n\n非油炸製做，不油膩少負擔～爽脆米香，酥脆唰嘴！\n\n耘鄉糙米餅-雙色地瓜\n\n在地無農藥化肥的糙米，結合紫地瓜和黃地瓜， 糙米簡單健康，黃色、紫色地瓜營養豐富～形成雙色爆米花～\n\n加入好吃煉乳增加奶香，增添地瓜的香醇味道。 每一口都能品味到地瓜的香甜，有助於補充能量和提升心情。\n\n是辦公室／家裡都適合的健康零嘴！大小朋友都愛吃～\n\n​★本產品含蝦、麩質，不適合其過敏體質食用 ★ \n\n與市售不一樣的非油炸蝦餅，使用膨發技術製作，吃完不油手，唇齒留蝦香！清爽無負擔的好選擇\n\n小農無農藥化肥栽培糙米與新鮮火燒蝦全蝦的結合，糙米降低蝦餅的腥味，提升蝦餅的鮮甜！\n\n入口鮮蝦的香味佈滿整個口腔，咀嚼後香酥的口感伴隨著米香～讓人停不下來的好味道，滿滿一包，好滿足😘\n\n因為添加糙米，所以不是重口味的餅乾，害怕重口味、喜歡清爽口感的大小朋友一定要試試！",
      specs: "品名：海苔黑米燒脆片\n\n淨重：100公克\n\n成份：麥芽糖、黑米香(耘鄉好米-黑米、糙米)、海苔、杏仁、白芝麻、醬油、食鹽\n\n保存方式：一年(常溫未開封)\n\n有效日期：標示於罐底(西元年/月/日)\n\n原產地：台灣\n\n過敏原資訊：*本產品含南瓜子、杏仁、芝麻、大豆、小麥及其製品，不適合過敏體質食用\n\n品名：耘鄉糙米餅(雙色地瓜)\n\n淨重：70g\n\n成分：耘鄉好米-糙米、黑糙米、蔗糖、植物油(非氫化棕櫚油、大豆油、芥花油)、麥芽糖、紫心地瓜粉、黃地瓜粉、煉乳(乳粉、椰子油、奶油、乳酸硬脂酸鈉、乳糖、純水)、脂肪酸甘油脂、鹽、混合濃縮生育醇(抗氧化劑)\n\n保存期限：10個月\n\n保存方式：勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味\n\n有效日期：標示於包裝上(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有牛奶及其製品，不適合對其過敏體質者食用。\n\n＊本產品已投保產品責任險\n\n＊內附乾燥劑，請勿食用\n\n品名：耘鄉糙米餅(蝦子口味)\n\n淨重：40g\n\n成分：糙米、樹薯粉、麵粉、蝦、棕櫚油、糖、鹽、調味劑(胺基乙酸、胺基呤丙酸、5’-鳥嘌呤核苷磷酸二鈉、5’-次黃嘌呤核苷磷酸二鈉)、白胡椒、黑胡椒、調味劑(谷氨酸鈉)、抗氧化劑(維生素E)、香料\n\n保存期限：10個月\n\n保存方式：常溫保存，勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封妥當，避免濕氣進入，並於7天內食用完\n\n製造日期：標示於包裝上(年/月/日)\n\n有效日期：標示於包裝上(年/月/日)\n\n產地:台灣雲林\n\n負責公司:阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510",
      nutrition: "",
      origin: "雲林縣",
      certification: "友善契作/食材溯源",
      storage: "常溫保存"
    }
  },
{
    id: "P008",
    category: "熱銷商品",
    name: "耘鄉糙米餅-蝦子口味",
    price: 120,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_6fb1f351-b1da-489c-a6bf-925e12ea09b3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a5b08a58-bf36-4918-a7e4-02cf9110ff8e.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a1b668e7-d839-487b-847a-94d8f52ba229.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ce3fc119-b88e-432a-9a18-a0c3e6431280.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_acb4ebb6-bd06-4f1c-ba83-0984b6d7132c.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_cea830b1-ae51-415a-97a9-dbf3b166ed0f.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54240644-56f9-4123-9af6-e5dad8cc34f1.png"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 土豆鳥永續米(白米)\n\n嘉南平原肥沃的土壤加上老天爺獨厚的氣候，讓雲林縣成為台灣的農業重鎮。\n\n來自雲林在地種植的有機台南１１號稻穀，是目前市面上最廣為人知的品種，甚至外銷日本！\n\n台南１１號外觀完整度高，煮成白米飯時外觀光亮、口感Q彈，煮粥品時綿密鮮甜，相當適合三餐主食食用。\n\n打造候鳥道之驛\n\n不噴灑農藥x不施化肥\n\n維護生態x守護棲地\n\n出處：Luiz Lapa\n\n認識小辮鴴(ㄏㄥˊ)\n\n野生動物的保育工作中，難度最高的是保育遷徙生物，喜歡住在花生田間的小辮鴴(農民稱他:土豆鳥)每年冬天來臨時到台灣避冬，\n\n因環境變化全球族群明顯下降趨勢，耘鄉好米採用不噴灑農藥不施化肥的永續農耕法耕作，守護土地同時並打造濁水溪流域候鳥之驛。\n\n SDGS 2 消除飢餓\n\n 確保糧食安全，消除飢餓促進永續農業\n\n SDGS 12 責任消費及生產\n\n 促進綠色經濟，確保永續消費及生產模式\n\n SDGS 13 氣候行動\n\n 採取緊急行動應對氣候變遷及影響\n\n SDGS 15 陸域生命\n\n 保育及永續利用陸域生態系，確保生物多樣性並防止土地劣化\n\n阿古力社會企業推行永續行動，扶植在地小農建立友善契作，產銷友善關係，執行PGS參與式保證系統及食農教育等政策，建立永續良善交易的供需鏈。\n\n您的支持，是守護土地的力量！\n\n小辮鴴報導\n\n 規格說明\n 品名：土豆鳥永續米(白米)\n\n淨重：600公克\n\n品質規格：CNS二等\n\n產地：台灣雲林\n\n原料：稻穀(栽培不噴灑農藥、不施化肥)\n\n保存方式：開封後請密封置冰箱冷藏\n\n碾製/有效日期：標示於包裝上(年/月/日)\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n糧商執照：農糧中雲字第AGG90009005163號\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下營養標示僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量100公克\n\n 本包裝含6份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 348大卡\n\n 348大卡\n\n 蛋白質\n\n 6.7公克\n\n 6.7公克\n\n 脂肪\n\n 0.5公克\n\n 0.5公克\n\n   飽和脂肪\n\n 0.2公克\n\n 0.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 77.2公克\n\n 77.2公克\n\n   糖\n\n 0.0公克\n\n 0.0公克\n\n 鈉\n\n 2.0毫克\n\n 2.0毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 耘鄉有機白米 1Kg (台南11號)\n\n NT$160\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉黑米 1Kg (黑糙米)\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米 1Kg (台南11號)\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米餅-蝦子口味\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 海苔黑米燒脆片100g\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      spec: null,
      storage: "常溫保存",
      linked_story_id: null
    }
  },
{
    id: "P009",
    category: "熱銷商品",
    name: "小農百香果凍-400g-輕巧裝",
    price: 100,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_c767f82e-6b1c-4681-aa74-afacc84b7ad3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_691222fe-258d-4f61-8ec3-f2304b8993d3.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3770407c-f6ff-40ca-9254-6d9e63a615af.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_6b82ac15-81e2-40d1-9aa9-6a485cf27613.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_974afb2d-ffdb-4e66-a254-31351c1e17e6.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_42278eb1-0cf8-41e9-ae0d-902efeda765c.JPG"],
    level2_details: {
      intro: "小農百香果凍\n\nPassion Fruit Jelly\n\n來自雲林麻園的百香果，加入純天然果汁，使用天然植物膠製成，純素也可以吃的酸甜好滋味！\n\n吃之前仔細看，您可能會看到一顆小粒的天然百香果仔唷！",
      specs: "品名：小農百香果凍\n\n規格：400公克(全素)\n\n淨重：392公克\n\n原料：水、砂糖、果糖、百香果原汁、檸檬酸鈉、檸檬酸、DL-蘋果酸、蒟蒻粉、鹿角菜膠(含葡萄糖)、刺槐豆膠、磷酸氫二鉀、關華豆膠\n\n保存期限：8個月（未開封）\n\n保存方式：請存放於常溫室內，避免陽光直曬\n\n有效日期：標示於外箱上(西元年/月/日)\n\n產    地：台灣\n\n負責公司：阿古力社會企業股份有限公司\n\n地    址：632雲林縣虎尾鎮興南里興南1088號\n\n服務專線：05-6337510\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n注意事項：\n\n1.食用時切勿強吸入口整粒吞食，老人及兒童請以湯匙分段咀嚼進食。\n\n2.本產品因無添加色素、顏色會隨光線及時間產生變化，屬正常現象，請安心食用。\n\n3.可常溫保存，食用前冷藏後風味更佳。",
      nutrition: "每一份量108克\n\n 本包裝含4份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 101.5大卡\n\n 94大卡\n\n 蛋白質\n\n 0公克\n\n 0公克\n\n 脂肪\n\n 0公克\n\n 0公克\n\n   飽和脂肪\n\n 0公克\n\n 0公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 25.3公克\n\n 23.5公克\n\n   糖\n\n 23.7公克\n\n 22公克\n\n 鈉\n\n 106毫克\n\n 98毫克",
      origin: "雲林縣",
      certification: "有機友善契作",
      storage: "常溫或冷藏"
    }
  },
{
    id: "P010",
    category: "熱銷商品",
    name: "純粹台灣咖啡",
    price: 400,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d0b45fe0-c7af-468a-befa-0b9c97eadae3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_b5bc448d-41c3-4a77-805b-a4f0ddb46391.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_45b65fea-2d70-4b3d-b479-bc5de95213c2.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_1d246231-bf26-4864-a080-5de0c17e8753.jpg"],
    level2_details: {
      intro: "純粹台灣咖啡\n\n精選古坑高海拔咖啡豆，採水洗處理，淺焙保留純粹風味。\n\n種植於古坑華南社區，以保護環境的友善栽培，\n\n讓特有亞種－大赤鼯鼠回來了～大地回復生機！\n\n台灣特有亞種的大赤鼯鼠，因森林被砍伐、農藥等等的因素，生存環境遭到破壞，在中低海拔的環境裡一度失去蹤影。\n\n華南社區自發性的開始維護社區環境，採用友善環境的方式進行農業栽培，讓當地的許多生態逐漸復甦。\n\n大赤鼯鼠、五色鳥、領角鴞、綠大齒螳、紫斑蝶等當地物種也逐漸回來了！在古坑華南一帶都能夠看到他們的身影喔！\n\n*雲林在地好咖啡\n\n*友善栽培保護環境\n\n*社區互利共好",
      specs: "品名：純粹台灣咖啡-耳掛式咖啡\n\n成份：100%咖啡豆\n\n內容物：11g*10入\n\n咖啡產地：古坑\n\n烘焙度：淺焙\n\n處理法：水洗\n\n生產者：雲林縣古坑鄉華南社區發展協會\n\n保存期限：未拆封一年\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      storage: "常溫乾燥"
    }
  },
{
    id: "P011",
    category: "熱銷商品",
    name: "粒美麥(養生黑糖)",
    price: 100,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ea32ad99-b110-452e-b1cc-5c1da1d7e92d.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_268c7a66-d57a-46bd-ad5d-04b4f85ce760.JPG"],
    level2_details: {
      intro: "粒美麥(養生黑糖)\n\n源自雲林在地種植的好麥，用最簡單的方式，保留穀物原始的風味與營養。\n\n沒有精緻加工，無多餘添加，只有單純與安心。\n每一口，吃得到穀物的香氣，感受到土地的溫度。\n\n不只是健康零嘴，也是早餐的好選擇。\n一打開，就像打開一扇窗，望見雲林金黃搖曳的麥田。\n\n📍 自用、送禮兩相宜\n📍 也適合搭配牛奶、優格，營養滿分又有飽足感",
      specs: "品名：粒美麥(養生黑糖)\n\n成份：小麥、黑糖、棕櫚油(非氫化植物油)、白芝麻、芝麻油、樹薯澱粉、海鹽\n\n淨重：90g±5\n\n產地：台灣\n\n保存期限：未拆封一年\n\n＊過敏原提示：本產品含有小麥，不適合其過敏體質食用＊\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      storage: "常溫保存"
    }
  },
{
    id: "P012",
    category: "熱銷商品",
    name: "粒美麥(香醇可可)",
    price: 100,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_568f6cfb-2884-4668-a4cb-da38d34790ce.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_f997053c-0709-4f29-af06-b1e8d69b928c.JPG"],
    level2_details: {
      intro: "粒美麥(香醇可可)\n\n源自雲林在地種植的好麥，用最簡單的方式，保留穀物原始的風味與營養。\n\n沒有精緻加工，無多餘添加，只有單純與安心。\n每一口，吃得到穀物的香氣，感受到土地的溫度。\n\n不只是健康零嘴，也是早餐的好選擇。\n一打開，就像打開一扇窗，望見雲林金黃搖曳的麥田。\n\n📍 自用、送禮兩相宜\n📍 也適合搭配牛奶、優格，營養滿分又有飽足感",
      specs: "品名：粒美麥(香醇可可)\n\n成份：小麥、可可粉、棕櫚油(非氫化植物油)、糖、樹薯澱粉、海鹽、香料\n\n淨重：90g±5\n\n產地：台灣\n\n保存期限：未拆封一年\n\n＊過敏原提示：本產品含有小麥，不適合其過敏體質食用＊\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      storage: "常溫保存"
    }
  },
{
    id: "P013",
    category: "熱銷商品",
    name: "青梅精養生軟糖",
    price: 100,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_c145cb99-202c-4338-b8ee-44c120ea508f.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_12e0bae7-78f3-48d7-8796-e4a98a502db4.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_4a584744-5a6c-4f16-bd0a-ab73893649cd.jpg"],
    level2_details: {
      intro: "青梅精養生軟糖\n\n種在好山好水的桂林山上，採用有機農法栽種的青梅翠綠結實\n\n待青梅果實５至７分熟時進行長時間熬煮，濃縮提煉成青梅精！\n\n加入青梅精製成的軟糖，先酸酸後甘甜\n\n沒有添加防腐劑、人工色素＆香料，天然又健康\n\n種植於古坑桂林的有機青梅，翠綠結實。無農藥化肥栽種，待5-7分熟就會採收進行熬煮成青梅精。",
      specs: "品名：青梅精養生軟糖\n\n成份：砂糖、麥芽糖、椰子油、果膠(柑橘)、青梅精、黑糖、檸檬酸、棕櫚蠟\n\n內容物：65g\n\n保存期限：18個月\n\n有效日期：標示於包裝上（西元年/月/日)\n\n＊請保存於陰涼乾燥處、避免陽光直射及高溫環境\n\n＊食用方法：咀嚼或含錠品嘗（禁止直接吞嚥）\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "雲林縣",
      certification: "友善契作/食材溯源",
      storage: "常溫保存"
    }
  },
{
    id: "P014",
    category: "熱銷商品",
    name: "耘鄉糙米餅-雙色地瓜30g",
    price: 70,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_4bd77e3f-c323-4311-aeda-b53fcff284b4.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3368e679-12a3-417a-a391-e22ceb867ae4.JPG"],
    level2_details: {
      intro: "耘鄉糙米餅-雙色地瓜\n\n在地糙米 × 紫黃地瓜 × 奶香煉乳\n\n嚴選雲林無農藥化肥的糙米，結合營養豐富的紫地瓜與黃地瓜，製成天然雙色爆米花！加入煉乳點綴，散發濃郁奶香與地瓜的自然甜味，每一口都能吃到香醇與美味。\n\n✅ 無添加香精色素\n✅ 爽脆不油膩\n✅ 補充元氣、療癒心情的小點心\n\n怎麼吃都好吃：\n\n • \n 直接享用，最簡單最對味\n\n • \n 搭配果醬、沙拉、冰淇淋，口感升級\n\n • \n 加入鮮奶、玉米濃湯或粥中，風味更豐富\n\n辦公室充電、居家休閒的最佳選擇！大小朋友都愛不釋口～",
      specs: "品名：耘鄉糙米餅(雙色地瓜)\n\n淨重：30g\n\n成分：耘鄉好米-糙米、黑糙米、蔗糖、植物油(非氫化棕櫚油、大豆油、芥花油)、麥芽糖、紫心地瓜粉、黃地瓜粉、煉乳(乳粉、椰子油、奶油、乳酸硬脂酸鈉、乳糖、純水)、脂肪酸甘油脂、鹽、混合濃縮生育醇(抗氧化劑)\n\n保存期限：10個月\n\n保存方式：勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味\n\n有效日期：標示於包裝上(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有牛奶及其製品，不適合對其過敏體質者食用。\n\n＊本產品已投保產品責任險\n\n＊內附乾燥劑，請勿食用\n\n負責公司:阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下",
      nutrition: "僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量10公克\n\n 本包裝含3份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 43.6大卡\n\n 436.1大卡\n\n 蛋白質\n\n 0.4公克\n\n 4.2公克\n\n 脂肪\n\n 1.8公克\n\n 18.0公克\n\n   飽和脂肪\n\n 0.8公克\n\n 8.0公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 6.4公克\n\n 64.3公克\n\n   糖\n\n 3.1公克\n\n 30.5公克\n\n 鈉\n\n 11.5毫克\n\n 115.2毫克",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      storage: "常溫保存"
    }
  },
{
    id: "P015",
    category: "熱銷商品",
    name: "海苔黑米燒脆片30g",
    price: 60,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_47b0008a-c9bb-4b7a-a39d-e4fd30b0ac22.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_b95dc133-c209-406b-8508-e6ac6f653607.JPG"],
    level2_details: {
      intro: "海苔黑米燒脆片30g\n\n在地黑米 × 低溫烘焙 × 非油炸更健康\n\n選用雲林在地小農友善耕作、無農藥無化肥栽種的黑米，搭配海苔、杏仁與白芝麻，嚴選食材、簡單製作。\n以低溫烘焙取代油炸，保留穀物營養與香氣，酥脆不油膩、口感輕盈少負擔。\n\n✔ 非油炸、無添加香料與防腐劑\n✔ 嚴選台灣原料，支持小農\n✔ 吃得到黑米的爽脆與芝麻杏仁的香氣\n\n每一口都是自然的純粹，健康、唰嘴，忍不住一片接一片！",
      specs: "品名：海苔黑米燒脆片\n\n淨重：30公克\n\n成份：麥芽糖、黑米香(耘鄉好米-黑米、糙米)、海苔、杏仁、白芝麻、醬油、食鹽\n\n保存方式：一年(常溫未開封)\n\n有效日期：標示於罐底(西元年/月/日)\n\n原產地：台灣\n\n負責公司：阿古力社會企業股份有限公司\n\n地    址：640雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n*本產品含南瓜子、杏仁、芝麻、大豆、小麥及其製品，不適合過敏體質食用\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "雲林縣",
      certification: "友善契作/無農藥化肥",
      storage: "常溫保存"
    }
  },
{
    id: "P016",
    category: "熱銷商品",
    name: "小農百香果凍 1.5kg",
    price: 300,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_464673ec-f0c5-4456-8032-f172097a7129.JPG"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 脆爆BON米香-莓果BeLieve\n\n🌾每一顆小米香，都是從土地開始的故事。阿古力嚴選 有機耕種的友善糙米與黑糙米，保留米粒最完整的營養與香氣，經過細心烘焙，讓米香在口中輕盈綻放。這份堅持，不只為了風味，更是對土地的守護與健康的承諾。\n\n🍓蔓越莓乾與莓果粉，搭配洛神粉的清新酸味，為樸實的米香增添亮麗果香。紅潤的紅麴米自然點綴其中，不僅讓外觀更繽紛，也蘊含古老智慧中的健康能量。果香與米香的融合，讓每一口都清新不膩，層次分明。\n\n🌻南瓜子與白芝麻的加入，讓口感層次更加豐富。酥脆的米香中，交織著堅果的香氣，咀嚼之間釋放自然能量，讓小小一顆也能帶來滿滿元氣。\n\n💚沒有繁複的加工與多餘的添加，只有最單純的好食材。無論是上班時的午後點心、運動後的小補給，還是親子間的分享時刻，都能吃得安心又開心。\n\n✨BeLieve in good taste，相信美味也能單純健康。\n\n阿古力將對有機友善耕種的信念，轉化為一口口的酥脆美味，讓你吃進的不只是零食，更是一份健康與土地的祝福。\n\n 規格說明\n 品名：脆爆BON米香-莓果BeLieve\n\n內容物： 糙米、蔓越莓乾(蔓越莓、糖、葵花油)、紅麴米、黑糙米、南瓜子、麥芽糖(樹薯澱粉、水)、砂糖、芥花油、洛神粉、白芝麻、莓果粉\n\n淨重：70公克\n\n保存期限：1年\n\n保存方式：勿置陽光直射及高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有芝麻及其製品，產品生產過程中可能接觸到奶成分之設備，不適合對其過敏體質者食用。\n\n本公司已投保產品責任險\n\n內附乾燥劑，請勿食用\n\n負責公司：阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n 營養標示\n\n 每一份量10公克\n\n 本包裝含7份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 44.5大卡\n\n 445.2大卡\n\n 蛋白質\n\n 0.8公克\n\n 7.8公克\n\n 脂肪\n\n 1.8公克\n\n 18.0公克\n\n   飽和脂肪\n\n 0.9公克\n\n 9.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 6.3公克\n\n 63公克\n\n   糖\n\n 0.2公克\n\n 1.7公克\n\n 鈉\n\n 6.5毫克\n\n 65毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n • \n 配送服務說明：\n\n  1.下訂後最快收貨日約3~5個工作天。\n\n 2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n 3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n 4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n 5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n 6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n 7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n 8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n 9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n 詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 有機黑豆蔭油膏 420ml\n\n NT$260\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-5kg\n\n NT$900\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農曬蘿蔔乾\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 白葡萄燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 梅子燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "雲林縣",
      certification: "有機友善契作",
      spec: "1.5kg",
      storage: "常溫保存",
      linked_story_id: "素貞"
    }
  },
{
    id: "P017",
    category: "熱銷商品",
    name: "耘鄉有機白米 2Kg (台南11號)",
    price: 320,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_464673ec-f0c5-4456-8032-f172097a7129.JPG"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 脆爆BON米香-莓果BeLieve\n\n🌾每一顆小米香，都是從土地開始的故事。阿古力嚴選 有機耕種的友善糙米與黑糙米，保留米粒最完整的營養與香氣，經過細心烘焙，讓米香在口中輕盈綻放。這份堅持，不只為了風味，更是對土地的守護與健康的承諾。\n\n🍓蔓越莓乾與莓果粉，搭配洛神粉的清新酸味，為樸實的米香增添亮麗果香。紅潤的紅麴米自然點綴其中，不僅讓外觀更繽紛，也蘊含古老智慧中的健康能量。果香與米香的融合，讓每一口都清新不膩，層次分明。\n\n🌻南瓜子與白芝麻的加入，讓口感層次更加豐富。酥脆的米香中，交織著堅果的香氣，咀嚼之間釋放自然能量，讓小小一顆也能帶來滿滿元氣。\n\n💚沒有繁複的加工與多餘的添加，只有最單純的好食材。無論是上班時的午後點心、運動後的小補給，還是親子間的分享時刻，都能吃得安心又開心。\n\n✨BeLieve in good taste，相信美味也能單純健康。\n\n阿古力將對有機友善耕種的信念，轉化為一口口的酥脆美味，讓你吃進的不只是零食，更是一份健康與土地的祝福。\n\n 規格說明\n 品名：脆爆BON米香-莓果BeLieve\n\n內容物： 糙米、蔓越莓乾(蔓越莓、糖、葵花油)、紅麴米、黑糙米、南瓜子、麥芽糖(樹薯澱粉、水)、砂糖、芥花油、洛神粉、白芝麻、莓果粉\n\n淨重：70公克\n\n保存期限：1年\n\n保存方式：勿置陽光直射及高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有芝麻及其製品，產品生產過程中可能接觸到奶成分之設備，不適合對其過敏體質者食用。\n\n本公司已投保產品責任險\n\n內附乾燥劑，請勿食用\n\n負責公司：阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n 營養標示\n\n 每一份量10公克\n\n 本包裝含7份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 44.5大卡\n\n 445.2大卡\n\n 蛋白質\n\n 0.8公克\n\n 7.8公克\n\n 脂肪\n\n 1.8公克\n\n 18.0公克\n\n   飽和脂肪\n\n 0.9公克\n\n 9.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 6.3公克\n\n 63公克\n\n   糖\n\n 0.2公克\n\n 1.7公克\n\n 鈉\n\n 6.5毫克\n\n 65毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n • \n 配送服務說明：\n\n  1.下訂後最快收貨日約3~5個工作天。\n\n 2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n 3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n 4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n 5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n 6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n 7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n 8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n 9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n 詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 有機黑豆蔭油膏 420ml\n\n NT$260\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-5kg\n\n NT$900\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農曬蘿蔔乾\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 白葡萄燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 梅子燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "雲林縣",
      certification: "有機認證/食材溯源",
      spec: "2Kg",
      storage: "冷藏尤佳",
      linked_story_id: null
    }
  },
{
    id: "P018",
    category: "耘鄉好米｜友善契作",
    name: "耘鄉有機白米 1Kg (台南11號)",
    price: 180,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_6fb1f351-b1da-489c-a6bf-925e12ea09b3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a5b08a58-bf36-4918-a7e4-02cf9110ff8e.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a1b668e7-d839-487b-847a-94d8f52ba229.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ce3fc119-b88e-432a-9a18-a0c3e6431280.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_acb4ebb6-bd06-4f1c-ba83-0984b6d7132c.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_cea830b1-ae51-415a-97a9-dbf3b166ed0f.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54240644-56f9-4123-9af6-e5dad8cc34f1.png"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 土豆鳥永續米(白米)\n\n嘉南平原肥沃的土壤加上老天爺獨厚的氣候，讓雲林縣成為台灣的農業重鎮。\n\n來自雲林在地種植的有機台南１１號稻穀，是目前市面上最廣為人知的品種，甚至外銷日本！\n\n台南１１號外觀完整度高，煮成白米飯時外觀光亮、口感Q彈，煮粥品時綿密鮮甜，相當適合三餐主食食用。\n\n打造候鳥道之驛\n\n不噴灑農藥x不施化肥\n\n維護生態x守護棲地\n\n出處：Luiz Lapa\n\n認識小辮鴴(ㄏㄥˊ)\n\n野生動物的保育工作中，難度最高的是保育遷徙生物，喜歡住在花生田間的小辮鴴(農民稱他:土豆鳥)每年冬天來臨時到台灣避冬，\n\n因環境變化全球族群明顯下降趨勢，耘鄉好米採用不噴灑農藥不施化肥的永續農耕法耕作，守護土地同時並打造濁水溪流域候鳥之驛。\n\n SDGS 2 消除飢餓\n\n 確保糧食安全，消除飢餓促進永續農業\n\n SDGS 12 責任消費及生產\n\n 促進綠色經濟，確保永續消費及生產模式\n\n SDGS 13 氣候行動\n\n 採取緊急行動應對氣候變遷及影響\n\n SDGS 15 陸域生命\n\n 保育及永續利用陸域生態系，確保生物多樣性並防止土地劣化\n\n阿古力社會企業推行永續行動，扶植在地小農建立友善契作，產銷友善關係，執行PGS參與式保證系統及食農教育等政策，建立永續良善交易的供需鏈。\n\n您的支持，是守護土地的力量！\n\n小辮鴴報導\n\n 規格說明\n 品名：土豆鳥永續米(白米)\n\n淨重：600公克\n\n品質規格：CNS二等\n\n產地：台灣雲林\n\n原料：稻穀(栽培不噴灑農藥、不施化肥)\n\n保存方式：開封後請密封置冰箱冷藏\n\n碾製/有效日期：標示於包裝上(年/月/日)\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n糧商執照：農糧中雲字第AGG90009005163號\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下營養標示僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量100公克\n\n 本包裝含6份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 348大卡\n\n 348大卡\n\n 蛋白質\n\n 6.7公克\n\n 6.7公克\n\n 脂肪\n\n 0.5公克\n\n 0.5公克\n\n   飽和脂肪\n\n 0.2公克\n\n 0.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 77.2公克\n\n 77.2公克\n\n   糖\n\n 0.0公克\n\n 0.0公克\n\n 鈉\n\n 2.0毫克\n\n 2.0毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 耘鄉有機白米 1Kg (台南11號)\n\n NT$160\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉黑米 1Kg (黑糙米)\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米 1Kg (台南11號)\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米餅-蝦子口味\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 海苔黑米燒脆片100g\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "雲林縣",
      certification: "有機認證/食材溯源",
      spec: "1Kg",
      storage: "冷藏尤佳",
      linked_story_id: null
    }
  },
{
    id: "P019",
    category: "耘鄉好米｜友善契作",
    name: "耘鄉黑米 1Kg (黑糙米)",
    price: 220,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_6fb1f351-b1da-489c-a6bf-925e12ea09b3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a5b08a58-bf36-4918-a7e4-02cf9110ff8e.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a1b668e7-d839-487b-847a-94d8f52ba229.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ce3fc119-b88e-432a-9a18-a0c3e6431280.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_acb4ebb6-bd06-4f1c-ba83-0984b6d7132c.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_cea830b1-ae51-415a-97a9-dbf3b166ed0f.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54240644-56f9-4123-9af6-e5dad8cc34f1.png"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 土豆鳥永續米(白米)\n\n嘉南平原肥沃的土壤加上老天爺獨厚的氣候，讓雲林縣成為台灣的農業重鎮。\n\n來自雲林在地種植的有機台南１１號稻穀，是目前市面上最廣為人知的品種，甚至外銷日本！\n\n台南１１號外觀完整度高，煮成白米飯時外觀光亮、口感Q彈，煮粥品時綿密鮮甜，相當適合三餐主食食用。\n\n打造候鳥道之驛\n\n不噴灑農藥x不施化肥\n\n維護生態x守護棲地\n\n出處：Luiz Lapa\n\n認識小辮鴴(ㄏㄥˊ)\n\n野生動物的保育工作中，難度最高的是保育遷徙生物，喜歡住在花生田間的小辮鴴(農民稱他:土豆鳥)每年冬天來臨時到台灣避冬，\n\n因環境變化全球族群明顯下降趨勢，耘鄉好米採用不噴灑農藥不施化肥的永續農耕法耕作，守護土地同時並打造濁水溪流域候鳥之驛。\n\n SDGS 2 消除飢餓\n\n 確保糧食安全，消除飢餓促進永續農業\n\n SDGS 12 責任消費及生產\n\n 促進綠色經濟，確保永續消費及生產模式\n\n SDGS 13 氣候行動\n\n 採取緊急行動應對氣候變遷及影響\n\n SDGS 15 陸域生命\n\n 保育及永續利用陸域生態系，確保生物多樣性並防止土地劣化\n\n阿古力社會企業推行永續行動，扶植在地小農建立友善契作，產銷友善關係，執行PGS參與式保證系統及食農教育等政策，建立永續良善交易的供需鏈。\n\n您的支持，是守護土地的力量！\n\n小辮鴴報導\n\n 規格說明\n 品名：土豆鳥永續米(白米)\n\n淨重：600公克\n\n品質規格：CNS二等\n\n產地：台灣雲林\n\n原料：稻穀(栽培不噴灑農藥、不施化肥)\n\n保存方式：開封後請密封置冰箱冷藏\n\n碾製/有效日期：標示於包裝上(年/月/日)\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n糧商執照：農糧中雲字第AGG90009005163號\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下營養標示僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量100公克\n\n 本包裝含6份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 348大卡\n\n 348大卡\n\n 蛋白質\n\n 6.7公克\n\n 6.7公克\n\n 脂肪\n\n 0.5公克\n\n 0.5公克\n\n   飽和脂肪\n\n 0.2公克\n\n 0.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 77.2公克\n\n 77.2公克\n\n   糖\n\n 0.0公克\n\n 0.0公克\n\n 鈉\n\n 2.0毫克\n\n 2.0毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 耘鄉有機白米 1Kg (台南11號)\n\n NT$160\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉黑米 1Kg (黑糙米)\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米 1Kg (台南11號)\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米餅-蝦子口味\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 海苔黑米燒脆片100g\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "雲林縣",
      certification: "友善契作/食材溯源",
      spec: "1Kg",
      storage: "冷藏尤佳",
      linked_story_id: null
    }
  },
{
    id: "P020",
    category: "耘鄉好米｜友善契作",
    name: "耘鄉糙米 1Kg (台南11號)",
    price: 160,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_6fb1f351-b1da-489c-a6bf-925e12ea09b3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a5b08a58-bf36-4918-a7e4-02cf9110ff8e.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a1b668e7-d839-487b-847a-94d8f52ba229.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ce3fc119-b88e-432a-9a18-a0c3e6431280.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_acb4ebb6-bd06-4f1c-ba83-0984b6d7132c.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_cea830b1-ae51-415a-97a9-dbf3b166ed0f.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54240644-56f9-4123-9af6-e5dad8cc34f1.png"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 土豆鳥永續米(白米)\n\n嘉南平原肥沃的土壤加上老天爺獨厚的氣候，讓雲林縣成為台灣的農業重鎮。\n\n來自雲林在地種植的有機台南１１號稻穀，是目前市面上最廣為人知的品種，甚至外銷日本！\n\n台南１１號外觀完整度高，煮成白米飯時外觀光亮、口感Q彈，煮粥品時綿密鮮甜，相當適合三餐主食食用。\n\n打造候鳥道之驛\n\n不噴灑農藥x不施化肥\n\n維護生態x守護棲地\n\n出處：Luiz Lapa\n\n認識小辮鴴(ㄏㄥˊ)\n\n野生動物的保育工作中，難度最高的是保育遷徙生物，喜歡住在花生田間的小辮鴴(農民稱他:土豆鳥)每年冬天來臨時到台灣避冬，\n\n因環境變化全球族群明顯下降趨勢，耘鄉好米採用不噴灑農藥不施化肥的永續農耕法耕作，守護土地同時並打造濁水溪流域候鳥之驛。\n\n SDGS 2 消除飢餓\n\n 確保糧食安全，消除飢餓促進永續農業\n\n SDGS 12 責任消費及生產\n\n 促進綠色經濟，確保永續消費及生產模式\n\n SDGS 13 氣候行動\n\n 採取緊急行動應對氣候變遷及影響\n\n SDGS 15 陸域生命\n\n 保育及永續利用陸域生態系，確保生物多樣性並防止土地劣化\n\n阿古力社會企業推行永續行動，扶植在地小農建立友善契作，產銷友善關係，執行PGS參與式保證系統及食農教育等政策，建立永續良善交易的供需鏈。\n\n您的支持，是守護土地的力量！\n\n小辮鴴報導\n\n 規格說明\n 品名：土豆鳥永續米(白米)\n\n淨重：600公克\n\n品質規格：CNS二等\n\n產地：台灣雲林\n\n原料：稻穀(栽培不噴灑農藥、不施化肥)\n\n保存方式：開封後請密封置冰箱冷藏\n\n碾製/有效日期：標示於包裝上(年/月/日)\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n糧商執照：農糧中雲字第AGG90009005163號\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下營養標示僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量100公克\n\n 本包裝含6份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 348大卡\n\n 348大卡\n\n 蛋白質\n\n 6.7公克\n\n 6.7公克\n\n 脂肪\n\n 0.5公克\n\n 0.5公克\n\n   飽和脂肪\n\n 0.2公克\n\n 0.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 77.2公克\n\n 77.2公克\n\n   糖\n\n 0.0公克\n\n 0.0公克\n\n 鈉\n\n 2.0毫克\n\n 2.0毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 耘鄉有機白米 1Kg (台南11號)\n\n NT$160\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉黑米 1Kg (黑糙米)\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米 1Kg (台南11號)\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米餅-蝦子口味\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 海苔黑米燒脆片100g\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "雲林縣",
      certification: "友善契作/食材溯源",
      spec: "1Kg",
      storage: "冷藏尤佳",
      linked_story_id: null
    }
  },
{
    id: "P021",
    category: "耘鄉好米｜友善契作",
    name: "土豆鳥永續米(黑米)",
    price: 150,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3340db2a-30c6-4c2b-886f-cc81f185356d.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_c8ae0124-ff87-4b4d-9ad8-4bff14b9d197.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a1b668e7-d839-487b-847a-94d8f52ba229.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ce3fc119-b88e-432a-9a18-a0c3e6431280.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_acb4ebb6-bd06-4f1c-ba83-0984b6d7132c.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_cea830b1-ae51-415a-97a9-dbf3b166ed0f.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54240644-56f9-4123-9af6-e5dad8cc34f1.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a5b08a58-bf36-4918-a7e4-02cf9110ff8e.jpg"],
    level2_details: {
      intro: "土豆鳥永續米(黑米)\n\n中醫常說：「逢黑必補。」富含高營養價值的黑米，又有「米中之王」的美譽。黑米比其他米種多了礦物質、蛋白質、維生素等養分。\n\n煮好的黑米，一口口都是膳食纖維，​帶有咀嚼感及微微甜味，吃下一碗黑米飯，約有32粒櫻桃的花青素營養。\n\n※黑米富含的膳食纖維能減緩血糖上升，黑米為低GI值食物\n\n打造候鳥道之驛\n\n不噴灑農藥x不施化肥\n\n維護生態x守護棲地\n\n出處：Luiz Lapa\n\n認識小辮鴴(ㄏㄥˊ)\n\n野生動物的保育工作中，難度最高的是保育遷徙生物，喜歡住在花生田間的小辮鴴(農民稱他:土豆鳥)每年冬天來臨時到台灣避冬，\n\n因環境變化全球族群明顯下降趨勢，耘鄉好米採用不噴灑農藥不施化肥的永續農耕法耕作，守護土地同時並打造濁水溪流域候鳥之驛。\n\n SDGS 2 消除飢餓\n\n 確保糧食安全，消除飢餓促進永續農業\n\n SDGS 12 責任消費及生產\n\n 促進綠色經濟，確保永續消費及生產模式\n\n SDGS 13 氣候行動\n\n 採取緊急行動應對氣候變遷及影響\n\n SDGS 15 陸域生命\n\n 保育及永續利用陸域生態系，確保生物多樣性並防止土地劣化\n\n阿古力社會企業推行永續行動，扶植在地小農建立友善契作，產銷友善關係，執行PGS參與式保證系統及食農教育等政策，建立永續良善交易的供需鏈。\n\n您的支持，是守護土地的力量！\n\n嘉南平原肥沃的土壤加上老天爺獨厚的氣候，讓雲林縣成為台灣的農業重鎮。\n\n來自雲林在地種植的有機台南１１號稻穀，是目前市面上最廣為人知的品種，甚至外銷日本！\n\n台南１１號外觀完整度高，煮成黑米飯時外觀光亮、口感Q彈，煮粥品時綿密鮮甜，相當適合三餐主食食用。\n\n媒體報導",
      specs: "品名：土豆鳥永續米(黑米)\n\n淨重：600公克\n\n品質規格：CNS二等\n\n產地：台灣雲林\n\n原料：稻穀(栽培不噴灑農藥、不施化肥)\n\n保存方式：開封後請密封置冰箱冷藏\n\n碾製/有效日期：標示於包裝上(年/月/日)\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n糧商執照：農糧中雲字第AGG90009005163號\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下",
      nutrition: "僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量100公克\n\n 本包裝含6份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 359大卡\n\n 359大卡\n\n 蛋白質\n\n 7.3公克\n\n 7.3公克\n\n 脂肪\n\n 3.2公克\n\n 3.2公克\n\n 飽和脂肪\n\n 0.8公克\n\n 0.8公克\n\n 反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 73.6公克\n\n 73.6公克\n\n 糖\n\n 0.3公克\n\n 0.3公克\n\n 鈉\n\n 4毫克\n\n 4毫克",
      origin: "雲林縣",
      certification: "友善契作/食材溯源",
      storage: "冷藏尤佳"
    }
  },
{
    id: "P022",
    category: "耘鄉好米｜友善契作",
    name: "土豆鳥米醬組",
    price: 550,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_b56ae2a9-fe37-42d5-a79a-e34fd0c22a4b.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a1b668e7-d839-487b-847a-94d8f52ba229.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ce3fc119-b88e-432a-9a18-a0c3e6431280.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_acb4ebb6-bd06-4f1c-ba83-0984b6d7132c.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_cea830b1-ae51-415a-97a9-dbf3b166ed0f.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54240644-56f9-4123-9af6-e5dad8cc34f1.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a5b08a58-bf36-4918-a7e4-02cf9110ff8e.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a7eb335a-f5fe-4881-8c92-c4f898cf21d2.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_75241884-b7d4-4e9d-9842-c4e500b79307.jpg"],
    level2_details: {
      intro: "土豆鳥米醬組\n\n台南１１號+有機黑豆蔭油清\n\n打造候鳥道之驛\n\n不噴灑農藥x不施化肥\n\n維護生態x守護棲地\n\n出處：Luiz Lapa\n\n認識小辮鴴(ㄏㄥˊ)\n\n野生動物的保育工作中，難度最高的是保育遷徙生物，喜歡住在花生田間的小辮鴴(農民稱他:土豆鳥)每年冬天來臨時到台灣避冬，\n\n因環境變化全球族群明顯下降趨勢，耘鄉好米採用不噴灑農藥不施化肥的永續農耕法耕作，守護土地同時打造濁水溪流域候鳥之驛。\n\n SDGS 2 消除飢餓\n\n 確保糧食安全，消除飢餓促進永續農業\n\n SDGS 12 責任消費及生產\n\n 促進綠色經濟，確保永續消費及生產模式\n\n SDGS 13 氣候行動\n\n 採取緊急行動應對氣候變遷及影響\n\n SDGS 15 陸域生命\n\n 保育及永續利用陸域生態系，確保生物多樣性並防止土地劣化\n\n阿古力社會企業推行永續行動，扶植在地小農建立友善契作，產銷友善關係，執行PGS參與式保證系統及食農教育等政策，建立永續良善交易的供需鏈。\n\n您的支持，是守護土地的力量！\n\n嘉南平原肥沃的土壤加上老天爺獨厚的氣候，讓雲林縣成為台灣的農業重鎮。\n\n來自雲林在地種植的有機台南１１號稻穀，是目前市面上最廣為人知的品種，甚至外銷日本！\n\n台南１１號外觀完整度高，煮成白米飯時外觀光亮、口感Q彈，煮粥品時綿密鮮甜，相當適合三餐主食食用。\n\n100%雲林土產的有機黑豆，加上傳承百年的西螺製醬工法，其味先鹹後甜。\n\n市售醬油百百種，而好的醬油豆香撲鼻、入喉回甘，其因歸咎於使用完整的黑豆，加上釀造製法及120天的等待，不像化學醬油那樣只有死鹹。\n\n有機黑豆醬油的甘甜，煎、蒸、炒、滷、拌、醃製都是絕配。\n\n古法釀造，傳統工法\n\n遵循古法釀造，無防腐劑、無食品添加物的傳統醬油，不僅沒有刺鼻的味道，且更具鹹香風味，香氣醇厚、樸質，有悠長圓潤的回甘後韻。\n\n一瓶雲林在地的有機醬油，由源頭契作生產，全程為消費者食材安全把關，結合西螺醬藝工法製作。\n\n釀造醬油高品質 無添加人工香料\n\n100%純釀造 厚工無撇步\n\n中興大學有機驗證\n\n甲級品 總氮含量1.2g/100ml以上\n\n原料來自台灣雲林 有機台南5號非基改黃仁黑豆\n\n栽培田間紀錄 農場管理員全程把關",
      specs: "品名：耘鄉好米\n\n淨重：600公克\n\n品質規格：CNS二等\n\n產地：台灣雲林\n\n原料：稻穀(栽培不噴灑農藥、不施化肥)\n\n保存方式：開封後請密封置冰箱冷藏\n\n碾製/有效日期：標示於包裝上(年/月/日)\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n糧商執照：農糧中雲字第AGG90009005163號\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下",
      nutrition: "僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量100公克\n\n 本包裝含6份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 348大卡\n\n 348大卡\n\n 蛋白質\n\n 6.7公克\n\n 6.7公克\n\n 脂肪\n\n 0.5公克\n\n 0.5公克\n\n   飽和脂肪\n\n 0.2公克\n\n 0.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 77.2公克\n\n 77.2公克\n\n   糖\n\n 0.0公克\n\n 0.0公克\n\n 鈉\n\n 2.0毫克\n\n 2.0毫克\n\n品名：有機黑豆蔭油\n\n規格：250毫升±3%(純素)\n\n原料：有機台南5號黃仁黑豆(台灣)、水、有機砂糖(巴西)、食鹽(澳洲)\n\n保存期限：三年（未開封且放置陰涼處）\n\n保存方式：請存放於陰涼處，避免陽光直曬，開瓶後須密蓋冷藏\n\n有效日期：標示於包裝上(西元年/月/日)\n\n原產地：台灣\n\n驗證機構：國立中興大學\n\n驗證字號：1-006-300730\n\n製造公司：瑞春醬油有限公司\n\n地    址：雲林縣西螺鎮福田里社口68-31號\n\n電    話：05-5882288\n\n負責公司：阿古力社會企業股份有限公司\n\n地    址：632雲林縣虎尾鎮興南里興南1088號\n\n服務專線：05-6337510\n\n總氮量1.2公克／100毫升以上\n\n胺基態氮0.48公克／100毫升以上\n\n本產品符合台灣CNS423甲級品標準\n\n*採古法釀造如有沉澱物屬自然現象，請安心食用。\n\n以下營養標示僅作參考，須以產品外包裝標示為準。\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n 營養標示\n\n 每一份量10毫升\n\n 本包裝含25份\n\n 每份\n\n 每100毫升\n\n 熱量\n\n 14.4大卡\n\n 144.1大卡\n\n 蛋白質\n\n 0.9公克\n\n 9.3公克\n\n 脂肪\n\n 0.0公克\n\n 0.1公克\n\n   飽和脂肪\n\n 0.0公克\n\n 0.0公克\n\n   反式脂肪\n\n 0.0公克\n\n 0.0公克\n\n 碳水化合物\n\n 2.7公克\n\n 26.5公克\n\n   糖\n\n 1.4公克\n\n 13.6公克\n\n 鈉\n\n 336毫克\n\n 3360毫克",
      origin: "雲林縣",
      certification: "友善契作/食材溯源",
      storage: "常溫"
    }
  },
{
    id: "P023",
    category: "小農特產｜自然好食",
    name: "小農花生醬",
    price: 250,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_23626e6e-431e-4d84-b931-a7c278fcb24b.JPG"],
    level2_details: {
      intro: "嚴選雲林在地友善栽培的經典14號花生，採低溫烘焙研磨，完整保留花生的天然香氣與細緻油脂。\n\n無添加香料、無防腐劑，只有花生最純粹的風味與滑順口感。\n\n每一口都吃得到厚實花生香，是早餐抹醬、烘焙料理、甜點混搭的百搭選擇。\n\n本產品為季節性產品，售完暫不補貨，本批次效期至2026.11.06",
      specs: "品名：小農花生醬(純素)\n\n內容物： 雲林花生仁、白芝麻、蔗糖\n\n淨重：200公克\n\n保存期限：9個月\n\n保存方式：為保產品新鮮，購買後請盡速食用，或請置於冰箱冷藏或冷凍，避免日曬光照。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品生產製程產房，其設備或生產管線有處理堅果種子類、含有麩質的穀物、豆類及其製品，不適合對其過敏體質者食用。\n\n本公司已投保產品責任險\n\n負責公司：阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510",
      nutrition: "每一份量10公克\n\n 本包裝含20份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 62.9大卡\n\n 629大卡\n\n 蛋白質\n\n 3.4公克\n\n 34公克\n\n 脂肪\n\n 4.9公克\n\n 49公克\n\n   飽和脂肪\n\n 0.8公克\n\n 8公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 1.3公克\n\n 13公克\n\n   糖\n\n 0.3公克\n\n 3公克\n\n 鈉\n\n 0公克\n\n 0公克",
      origin: "雲林縣",
      certification: "友善契作",
      storage: "冷藏尤佳"
    }
  },
{
    id: "P024",
    category: "小農特產｜自然好食",
    name: "糙米焙萃茶",
    price: 180,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3dd4285a-2875-4244-8a67-86c50e4de222.JPG"],
    level2_details: {
      intro: "糙米焙萃茶\n\nBrown Rice Tea\n\n★無咖啡因，質樸清香\n\n★原料栽培不使用農藥、化學肥料\n\n★低溫焙炒技術，保留完整營養素\n\n「焙萃茶飲」淬鍊樸質大地之華\n\n獨特的低溫焙炒工藝，精準掌握火候，並且原料堅持只選雲林小農用不施農藥、不施作化肥，天然、安全、展現永續土地的溫暖與純粹的本味。\n\n沖泡方式：\n\n ●沖泡法：使用保溫杯，放入茶包，注入300cc的熱開水，燜泡約5分鐘即可飲用，可回沖，熱、冷皆宜 。 \n\n ●沖泡後之糙米可直接食用，糙米富含膳食纖維，亦可拿來入飯、煮鹹粥。",
      specs: "品    名：糙米焙萃茶\n\n淨    重：150公克(+-1%)\n\n成    分：糙米\n\n保存期限：6個月\n\n保存條件：請保存於室溫陰涼乾燥處，避免陽光曝曬直射；開封後請夾鏈密封並請儘速用完畢。\n\n有效日期：標示於包裝(年/月/日)\n\n產    地：台灣",
      nutrition: "每一份量10克\n\n 本包裝含15份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 40.0大卡\n\n 400大卡\n\n 蛋白質\n\n 0.9公克\n\n 9公克\n\n 脂肪\n\n 0.2公克\n\n 2公克\n\n   飽和脂肪\n\n 0.1公克\n\n 1公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 8.6公克\n\n 860公克\n\n   糖\n\n 0公克\n\n 0公克\n\n 鈉\n\n 0.3毫克\n\n 3毫克\n\n過敏源資訊：本產品生產製程廠房，其設備或生產管線有處理堅果種子類、含有麩質的穀類、豆類及其製品，不適合其過敏體質者食用。\n\n*本公司已投保產品責任險\n\n負責公司：阿古力社會企業股份有限公司\n\n地    址：632雲林縣虎尾鎮興南里興南1088號\n\n服務專線：05-6337510",
      origin: "雲林縣",
      certification: "友善契作",
      storage: "常溫乾燥"
    }
  },
{
    id: "P025",
    category: "小農特產｜自然好食",
    name: "有機黑豆蔭油膏 420ml",
    price: 180,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_464673ec-f0c5-4456-8032-f172097a7129.JPG"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 脆爆BON米香-莓果BeLieve\n\n🌾每一顆小米香，都是從土地開始的故事。阿古力嚴選 有機耕種的友善糙米與黑糙米，保留米粒最完整的營養與香氣，經過細心烘焙，讓米香在口中輕盈綻放。這份堅持，不只為了風味，更是對土地的守護與健康的承諾。\n\n🍓蔓越莓乾與莓果粉，搭配洛神粉的清新酸味，為樸實的米香增添亮麗果香。紅潤的紅麴米自然點綴其中，不僅讓外觀更繽紛，也蘊含古老智慧中的健康能量。果香與米香的融合，讓每一口都清新不膩，層次分明。\n\n🌻南瓜子與白芝麻的加入，讓口感層次更加豐富。酥脆的米香中，交織著堅果的香氣，咀嚼之間釋放自然能量，讓小小一顆也能帶來滿滿元氣。\n\n💚沒有繁複的加工與多餘的添加，只有最單純的好食材。無論是上班時的午後點心、運動後的小補給，還是親子間的分享時刻，都能吃得安心又開心。\n\n✨BeLieve in good taste，相信美味也能單純健康。\n\n阿古力將對有機友善耕種的信念，轉化為一口口的酥脆美味，讓你吃進的不只是零食，更是一份健康與土地的祝福。\n\n 規格說明\n 品名：脆爆BON米香-莓果BeLieve\n\n內容物： 糙米、蔓越莓乾(蔓越莓、糖、葵花油)、紅麴米、黑糙米、南瓜子、麥芽糖(樹薯澱粉、水)、砂糖、芥花油、洛神粉、白芝麻、莓果粉\n\n淨重：70公克\n\n保存期限：1年\n\n保存方式：勿置陽光直射及高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有芝麻及其製品，產品生產過程中可能接觸到奶成分之設備，不適合對其過敏體質者食用。\n\n本公司已投保產品責任險\n\n內附乾燥劑，請勿食用\n\n負責公司：阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n 營養標示\n\n 每一份量10公克\n\n 本包裝含7份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 44.5大卡\n\n 445.2大卡\n\n 蛋白質\n\n 0.8公克\n\n 7.8公克\n\n 脂肪\n\n 1.8公克\n\n 18.0公克\n\n   飽和脂肪\n\n 0.9公克\n\n 9.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 6.3公克\n\n 63公克\n\n   糖\n\n 0.2公克\n\n 1.7公克\n\n 鈉\n\n 6.5毫克\n\n 65毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n • \n 配送服務說明：\n\n  1.下訂後最快收貨日約3~5個工作天。\n\n 2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n 3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n 4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n 5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n 6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n 7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n 8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n 9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n 詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 有機黑豆蔭油膏 420ml\n\n NT$260\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-5kg\n\n NT$900\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農曬蘿蔔乾\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 白葡萄燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 梅子燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "雲林縣",
      certification: "有機認證",
      spec: "420ml",
      storage: "常溫開封後冷藏",
      linked_story_id: null
    }
  },
{
    id: "PROD26",
    category: "耘鄉好米｜友善契作",
    name: "土豆鳥米醬組",
    price: 550,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_b56ae2a9-fe37-42d5-a79a-e34fd0c22a4b.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a1b668e7-d839-487b-847a-94d8f52ba229.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ce3fc119-b88e-432a-9a18-a0c3e6431280.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_acb4ebb6-bd06-4f1c-ba83-0984b6d7132c.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_cea830b1-ae51-415a-97a9-dbf3b166ed0f.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54240644-56f9-4123-9af6-e5dad8cc34f1.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a5b08a58-bf36-4918-a7e4-02cf9110ff8e.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a7eb335a-f5fe-4881-8c92-c4f898cf21d2.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_75241884-b7d4-4e9d-9842-c4e500b79307.jpg"],
    level2_details: {
      intro: "土豆鳥米醬組\n\n台南１１號+有機黑豆蔭油清\n\n打造候鳥道之驛\n\n不噴灑農藥x不施化肥\n\n維護生態x守護棲地\n\n出處：Luiz Lapa\n\n認識小辮鴴(ㄏㄥˊ)\n\n野生動物的保育工作中，難度最高的是保育遷徙生物，喜歡住在花生田間的小辮鴴(農民稱他:土豆鳥)每年冬天來臨時到台灣避冬，\n\n因環境變化全球族群明顯下降趨勢，耘鄉好米採用不噴灑農藥不施化肥的永續農耕法耕作，守護土地同時打造濁水溪流域候鳥之驛。\n\n SDGS 2 消除飢餓\n\n 確保糧食安全，消除飢餓促進永續農業\n\n SDGS 12 責任消費及生產\n\n 促進綠色經濟，確保永續消費及生產模式\n\n SDGS 13 氣候行動\n\n 採取緊急行動應對氣候變遷及影響\n\n SDGS 15 陸域生命\n\n 保育及永續利用陸域生態系，確保生物多樣性並防止土地劣化\n\n阿古力社會企業推行永續行動，扶植在地小農建立友善契作，產銷友善關係，執行PGS參與式保證系統及食農教育等政策，建立永續良善交易的供需鏈。\n\n您的支持，是守護土地的力量！\n\n嘉南平原肥沃的土壤加上老天爺獨厚的氣候，讓雲林縣成為台灣的農業重鎮。\n\n來自雲林在地種植的有機台南１１號稻穀，是目前市面上最廣為人知的品種，甚至外銷日本！\n\n台南１１號外觀完整度高，煮成白米飯時外觀光亮、口感Q彈，煮粥品時綿密鮮甜，相當適合三餐主食食用。\n\n100%雲林土產的有機黑豆，加上傳承百年的西螺製醬工法，其味先鹹後甜。\n\n市售醬油百百種，而好的醬油豆香撲鼻、入喉回甘，其因歸咎於使用完整的黑豆，加上釀造製法及120天的等待，不像化學醬油那樣只有死鹹。\n\n有機黑豆醬油的甘甜，煎、蒸、炒、滷、拌、醃製都是絕配。\n\n古法釀造，傳統工法\n\n遵循古法釀造，無防腐劑、無食品添加物的傳統醬油，不僅沒有刺鼻的味道，且更具鹹香風味，香氣醇厚、樸質，有悠長圓潤的回甘後韻。\n\n一瓶雲林在地的有機醬油，由源頭契作生產，全程為消費者食材安全把關，結合西螺醬藝工法製作。\n\n釀造醬油高品質 無添加人工香料\n\n100%純釀造 厚工無撇步\n\n中興大學有機驗證\n\n甲級品 總氮含量1.2g/100ml以上\n\n原料來自台灣雲林 有機台南5號非基改黃仁黑豆\n\n栽培田間紀錄 農場管理員全程把關",
      specs: "品名：耘鄉好米\n\n淨重：600公克\n\n品質規格：CNS二等\n\n產地：台灣雲林\n\n原料：稻穀(栽培不噴灑農藥、不施化肥)\n\n保存方式：開封後請密封置冰箱冷藏\n\n碾製/有效日期：標示於包裝上(年/月/日)\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n糧商執照：農糧中雲字第AGG90009005163號\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下",
      nutrition: "僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量100公克\n\n 本包裝含6份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 348大卡\n\n 348大卡\n\n 蛋白質\n\n 6.7公克\n\n 6.7公克\n\n 脂肪\n\n 0.5公克\n\n 0.5公克\n\n   飽和脂肪\n\n 0.2公克\n\n 0.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 77.2公克\n\n 77.2公克\n\n   糖\n\n 0.0公克\n\n 0.0公克\n\n 鈉\n\n 2.0毫克\n\n 2.0毫克\n\n品名：有機黑豆蔭油\n\n規格：250毫升±3%(純素)\n\n原料：有機台南5號黃仁黑豆(台灣)、水、有機砂糖(巴西)、食鹽(澳洲)\n\n保存期限：三年（未開封且放置陰涼處）\n\n保存方式：請存放於陰涼處，避免陽光直曬，開瓶後須密蓋冷藏\n\n有效日期：標示於包裝上(西元年/月/日)\n\n原產地：台灣\n\n驗證機構：國立中興大學\n\n驗證字號：1-006-300730\n\n製造公司：瑞春醬油有限公司\n\n地    址：雲林縣西螺鎮福田里社口68-31號\n\n電    話：05-5882288\n\n負責公司：阿古力社會企業股份有限公司\n\n地    址：632雲林縣虎尾鎮興南里興南1088號\n\n服務專線：05-6337510\n\n總氮量1.2公克／100毫升以上\n\n胺基態氮0.48公克／100毫升以上\n\n本產品符合台灣CNS423甲級品標準\n\n*採古法釀造如有沉澱物屬自然現象，請安心食用。\n\n以下營養標示僅作參考，須以產品外包裝標示為準。\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n 營養標示\n\n 每一份量10毫升\n\n 本包裝含25份\n\n 每份\n\n 每100毫升\n\n 熱量\n\n 14.4大卡\n\n 144.1大卡\n\n 蛋白質\n\n 0.9公克\n\n 9.3公克\n\n 脂肪\n\n 0.0公克\n\n 0.1公克\n\n   飽和脂肪\n\n 0.0公克\n\n 0.0公克\n\n   反式脂肪\n\n 0.0公克\n\n 0.0公克\n\n 碳水化合物\n\n 2.7公克\n\n 26.5公克\n\n   糖\n\n 1.4公克\n\n 13.6公克\n\n 鈉\n\n 336毫克\n\n 3360毫克",
      origin: "台灣",
      certification: "友善耕作",
      storage: "常溫"
    }
  },
{
    id: "PROD27",
    category: "小農特產｜自然好食",
    name: "小農花生醬",
    price: 250,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_23626e6e-431e-4d84-b931-a7c278fcb24b.JPG"],
    level2_details: {
      intro: "嚴選雲林在地友善栽培的經典14號花生，採低溫烘焙研磨，完整保留花生的天然香氣與細緻油脂。\n\n無添加香料、無防腐劑，只有花生最純粹的風味與滑順口感。\n\n每一口都吃得到厚實花生香，是早餐抹醬、烘焙料理、甜點混搭的百搭選擇。\n\n本產品為季節性產品，售完暫不補貨，本批次效期至2026.11.06",
      specs: "品名：小農花生醬(純素)\n\n內容物： 雲林花生仁、白芝麻、蔗糖\n\n淨重：200公克\n\n保存期限：9個月\n\n保存方式：為保產品新鮮，購買後請盡速食用，或請置於冰箱冷藏或冷凍，避免日曬光照。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品生產製程產房，其設備或生產管線有處理堅果種子類、含有麩質的穀物、豆類及其製品，不適合對其過敏體質者食用。\n\n本公司已投保產品責任險\n\n負責公司：阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510",
      nutrition: "每一份量10公克\n\n 本包裝含20份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 62.9大卡\n\n 629大卡\n\n 蛋白質\n\n 3.4公克\n\n 34公克\n\n 脂肪\n\n 4.9公克\n\n 49公克\n\n   飽和脂肪\n\n 0.8公克\n\n 8公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 1.3公克\n\n 13公克\n\n   糖\n\n 0.3公克\n\n 3公克\n\n 鈉\n\n 0公克\n\n 0公克",
      origin: "台灣",
      certification: "友善耕作",
      storage: "冷藏"
    }
  },
{
    id: "PROD28",
    category: "小農特產｜自然好食",
    name: "糙米焙萃茶",
    price: 180,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3dd4285a-2875-4244-8a67-86c50e4de222.JPG"],
    level2_details: {
      intro: "糙米焙萃茶\n\nBrown Rice Tea\n\n★無咖啡因，質樸清香\n\n★原料栽培不使用農藥、化學肥料\n\n★低溫焙炒技術，保留完整營養素\n\n「焙萃茶飲」淬鍊樸質大地之華\n\n獨特的低溫焙炒工藝，精準掌握火候，並且原料堅持只選雲林小農用不施農藥、不施作化肥，天然、安全、展現永續土地的溫暖與純粹的本味。\n\n沖泡方式：\n\n ●沖泡法：使用保溫杯，放入茶包，注入300cc的熱開水，燜泡約5分鐘即可飲用，可回沖，熱、冷皆宜 。 \n\n ●沖泡後之糙米可直接食用，糙米富含膳食纖維，亦可拿來入飯、煮鹹粥。",
      specs: "品    名：糙米焙萃茶\n\n淨    重：150公克(+-1%)\n\n成    分：糙米\n\n保存期限：6個月\n\n保存條件：請保存於室溫陰涼乾燥處，避免陽光曝曬直射；開封後請夾鏈密封並請儘速用完畢。\n\n有效日期：標示於包裝(年/月/日)\n\n產    地：台灣",
      nutrition: "每一份量10克\n\n 本包裝含15份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 40.0大卡\n\n 400大卡\n\n 蛋白質\n\n 0.9公克\n\n 9公克\n\n 脂肪\n\n 0.2公克\n\n 2公克\n\n   飽和脂肪\n\n 0.1公克\n\n 1公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 8.6公克\n\n 860公克\n\n   糖\n\n 0公克\n\n 0公克\n\n 鈉\n\n 0.3毫克\n\n 3毫克\n\n過敏源資訊：本產品生產製程廠房，其設備或生產管線有處理堅果種子類、含有麩質的穀類、豆類及其製品，不適合其過敏體質者食用。\n\n*本公司已投保產品責任險\n\n負責公司：阿古力社會企業股份有限公司\n\n地    址：632雲林縣虎尾鎮興南里興南1088號\n\n服務專線：05-6337510",
      origin: "台灣",
      certification: "友善耕作",
      storage: "常溫"
    }
  },
{
    id: "PROD29",
    category: "小農特產｜自然好食",
    name: "有機黑豆蔭油膏 420ml",
    price: 180,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_464673ec-f0c5-4456-8032-f172097a7129.JPG"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 脆爆BON米香-莓果BeLieve\n\n🌾每一顆小米香，都是從土地開始的故事。阿古力嚴選 有機耕種的友善糙米與黑糙米，保留米粒最完整的營養與香氣，經過細心烘焙，讓米香在口中輕盈綻放。這份堅持，不只為了風味，更是對土地的守護與健康的承諾。\n\n🍓蔓越莓乾與莓果粉，搭配洛神粉的清新酸味，為樸實的米香增添亮麗果香。紅潤的紅麴米自然點綴其中，不僅讓外觀更繽紛，也蘊含古老智慧中的健康能量。果香與米香的融合，讓每一口都清新不膩，層次分明。\n\n🌻南瓜子與白芝麻的加入，讓口感層次更加豐富。酥脆的米香中，交織著堅果的香氣，咀嚼之間釋放自然能量，讓小小一顆也能帶來滿滿元氣。\n\n💚沒有繁複的加工與多餘的添加，只有最單純的好食材。無論是上班時的午後點心、運動後的小補給，還是親子間的分享時刻，都能吃得安心又開心。\n\n✨BeLieve in good taste，相信美味也能單純健康。\n\n阿古力將對有機友善耕種的信念，轉化為一口口的酥脆美味，讓你吃進的不只是零食，更是一份健康與土地的祝福。\n\n 規格說明\n 品名：脆爆BON米香-莓果BeLieve\n\n內容物： 糙米、蔓越莓乾(蔓越莓、糖、葵花油)、紅麴米、黑糙米、南瓜子、麥芽糖(樹薯澱粉、水)、砂糖、芥花油、洛神粉、白芝麻、莓果粉\n\n淨重：70公克\n\n保存期限：1年\n\n保存方式：勿置陽光直射及高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有芝麻及其製品，產品生產過程中可能接觸到奶成分之設備，不適合對其過敏體質者食用。\n\n本公司已投保產品責任險\n\n內附乾燥劑，請勿食用\n\n負責公司：阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n 營養標示\n\n 每一份量10公克\n\n 本包裝含7份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 44.5大卡\n\n 445.2大卡\n\n 蛋白質\n\n 0.8公克\n\n 7.8公克\n\n 脂肪\n\n 1.8公克\n\n 18.0公克\n\n   飽和脂肪\n\n 0.9公克\n\n 9.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 6.3公克\n\n 63公克\n\n   糖\n\n 0.2公克\n\n 1.7公克\n\n 鈉\n\n 6.5毫克\n\n 65毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n • \n 配送服務說明：\n\n  1.下訂後最快收貨日約3~5個工作天。\n\n 2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n 3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n 4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n 5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n 6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n 7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n 8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n 9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n 詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 有機黑豆蔭油膏 420ml\n\n NT$260\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-5kg\n\n NT$900\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農曬蘿蔔乾\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 白葡萄燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 梅子燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "有機認證",
      spec: "420ml",
      storage: "冷藏",
      linked_story_id: null
    }
  },
{
    id: "PROD30",
    category: "小農特產｜自然好食",
    name: "有機黑豆蔭油清 420ml",
    price: 180,
    images: ["https://images.unsplash.com/photo-1474979266404-7eaacbacf845?auto=format&fit=crop&q=80&w=800"],
    level2_details: {
      description: "以有機黑豆純釀造之天然蔭油清",
      origin: "台灣",
      certification: "有機認證",
      spec: "420ml",
      storage: "冷藏",
      linked_story_id: null
    }
  },
{
    id: "PROD31",
    category: "小農特產｜自然好食",
    name: "小農曬蘿蔔乾",
    price: 120,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_739666f8-27f5-4970-bde0-ff6b6241955c.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3799aacc-881a-4ea1-a77d-427b10343146.jpg"],
    level2_details: {
      intro: "小農曬蘿蔔乾\n\n阿嬤私藏菜脯，越放越香！\n\n採用雲林在地白蘿蔔，栽培時不使用農藥、化肥，\n\n冬藏的甘甜蘿蔔吸收日曬營養，久放越陳，越放越香！\n\n古早農家使用來煨湯，傳統鮮甜好滋味！\n\n食譜-老菜脯麻油猴頭菇雞湯\n\n準備食材：小農蘿蔔乾、雞肉、猴頭菇、香菇、紅棗、老薑、枸杞、米酒、麻油、水\n\n • 猴頭菇事先泡水，待軟剝小塊後，起滾水汆燙5分鐘後撈起，蘿蔔乾搓洗切小塊\n\n • 鍋內放入黑麻油、老薑乾片、老菜脯，小火爆香\n\n • 加入雞肉，煎至雞肉表面變金黃色後，放入香菇、猴頭菇、米酒、紅棗、枸杞和水2000cc\n\n • 中火煮滾後，轉小火燉煮40分鐘\n\n食譜-老菜脯麻油猴頭菇雞湯\n\n準備食材：小農蘿蔔乾、雞肉、猴頭菇、香菇、紅棗、老薑、枸杞、米酒、麻油、水\n\n • 猴頭菇事先泡水，待軟剝小塊後，起滾水汆燙5分鐘後撈起，蘿蔔乾搓洗切小塊\n\n • 鍋內放入黑麻油、老薑乾片、老菜脯，小火爆香\n\n • 加入雞肉，煎至雞肉表面變金黃色後，放入香菇、猴頭菇、米酒、紅棗、枸杞和水2000cc\n\n • 中火煮滾後，轉小火燉煮40分鐘",
      specs: "品名：小農曬蘿蔔乾\n\n淨重：200公克\n\n產地：台灣\n\n原料：白蘿蔔、鹽巴（栽培時不使用農藥、化學肥料）\n\n保存期限：５年\n\n保存方式：存放於常溫室內，為避免受潮可拆封後日曬，在封存於可密閉罐甕中，\n\n　　　　　請放至冰箱冷藏保存\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下",
      nutrition: "僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量100公克\n\n 本包裝含２份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 70.4大卡\n\n 70.4大卡\n\n 蛋白質\n\n 2.6公克\n\n 2.6公克\n\n 脂肪\n\n 0.0公克\n\n 0.0公克\n\n   飽和脂肪\n\n 0.0公克\n\n 0.0公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 15.0公克\n\n 15.0公克\n\n   糖\n\n 5.8公克\n\n 5.8公克\n\n 鈉\n\n 12100毫克\n\n 12100毫克",
      origin: "台灣",
      certification: "天然日曬",
      storage: "冷藏"
    }
  },
{
    id: "PROD32",
    category: "小農特產｜自然好食",
    name: "梅子燒酌酒［訂購請電洽］",
    price: null,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_464673ec-f0c5-4456-8032-f172097a7129.JPG"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 脆爆BON米香-莓果BeLieve\n\n🌾每一顆小米香，都是從土地開始的故事。阿古力嚴選 有機耕種的友善糙米與黑糙米，保留米粒最完整的營養與香氣，經過細心烘焙，讓米香在口中輕盈綻放。這份堅持，不只為了風味，更是對土地的守護與健康的承諾。\n\n🍓蔓越莓乾與莓果粉，搭配洛神粉的清新酸味，為樸實的米香增添亮麗果香。紅潤的紅麴米自然點綴其中，不僅讓外觀更繽紛，也蘊含古老智慧中的健康能量。果香與米香的融合，讓每一口都清新不膩，層次分明。\n\n🌻南瓜子與白芝麻的加入，讓口感層次更加豐富。酥脆的米香中，交織著堅果的香氣，咀嚼之間釋放自然能量，讓小小一顆也能帶來滿滿元氣。\n\n💚沒有繁複的加工與多餘的添加，只有最單純的好食材。無論是上班時的午後點心、運動後的小補給，還是親子間的分享時刻，都能吃得安心又開心。\n\n✨BeLieve in good taste，相信美味也能單純健康。\n\n阿古力將對有機友善耕種的信念，轉化為一口口的酥脆美味，讓你吃進的不只是零食，更是一份健康與土地的祝福。\n\n 規格說明\n 品名：脆爆BON米香-莓果BeLieve\n\n內容物： 糙米、蔓越莓乾(蔓越莓、糖、葵花油)、紅麴米、黑糙米、南瓜子、麥芽糖(樹薯澱粉、水)、砂糖、芥花油、洛神粉、白芝麻、莓果粉\n\n淨重：70公克\n\n保存期限：1年\n\n保存方式：勿置陽光直射及高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有芝麻及其製品，產品生產過程中可能接觸到奶成分之設備，不適合對其過敏體質者食用。\n\n本公司已投保產品責任險\n\n內附乾燥劑，請勿食用\n\n負責公司：阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n 營養標示\n\n 每一份量10公克\n\n 本包裝含7份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 44.5大卡\n\n 445.2大卡\n\n 蛋白質\n\n 0.8公克\n\n 7.8公克\n\n 脂肪\n\n 1.8公克\n\n 18.0公克\n\n   飽和脂肪\n\n 0.9公克\n\n 9.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 6.3公克\n\n 63公克\n\n   糖\n\n 0.2公克\n\n 1.7公克\n\n 鈉\n\n 6.5毫克\n\n 65毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n • \n 配送服務說明：\n\n  1.下訂後最快收貨日約3~5個工作天。\n\n 2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n 3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n 4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n 5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n 6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n 7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n 8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n 9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n 詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 有機黑豆蔭油膏 420ml\n\n NT$260\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-5kg\n\n NT$900\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農曬蘿蔔乾\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 白葡萄燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 梅子燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "優質釀造",
      spec: "500ml",
      storage: "常溫避光",
      linked_story_id: null
    }
  },
{
    id: "PROD33",
    category: "小農特產｜自然好食",
    name: "白葡萄燒酌酒［訂購請電洽］",
    price: null,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_464673ec-f0c5-4456-8032-f172097a7129.JPG"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 脆爆BON米香-莓果BeLieve\n\n🌾每一顆小米香，都是從土地開始的故事。阿古力嚴選 有機耕種的友善糙米與黑糙米，保留米粒最完整的營養與香氣，經過細心烘焙，讓米香在口中輕盈綻放。這份堅持，不只為了風味，更是對土地的守護與健康的承諾。\n\n🍓蔓越莓乾與莓果粉，搭配洛神粉的清新酸味，為樸實的米香增添亮麗果香。紅潤的紅麴米自然點綴其中，不僅讓外觀更繽紛，也蘊含古老智慧中的健康能量。果香與米香的融合，讓每一口都清新不膩，層次分明。\n\n🌻南瓜子與白芝麻的加入，讓口感層次更加豐富。酥脆的米香中，交織著堅果的香氣，咀嚼之間釋放自然能量，讓小小一顆也能帶來滿滿元氣。\n\n💚沒有繁複的加工與多餘的添加，只有最單純的好食材。無論是上班時的午後點心、運動後的小補給，還是親子間的分享時刻，都能吃得安心又開心。\n\n✨BeLieve in good taste，相信美味也能單純健康。\n\n阿古力將對有機友善耕種的信念，轉化為一口口的酥脆美味，讓你吃進的不只是零食，更是一份健康與土地的祝福。\n\n 規格說明\n 品名：脆爆BON米香-莓果BeLieve\n\n內容物： 糙米、蔓越莓乾(蔓越莓、糖、葵花油)、紅麴米、黑糙米、南瓜子、麥芽糖(樹薯澱粉、水)、砂糖、芥花油、洛神粉、白芝麻、莓果粉\n\n淨重：70公克\n\n保存期限：1年\n\n保存方式：勿置陽光直射及高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有芝麻及其製品，產品生產過程中可能接觸到奶成分之設備，不適合對其過敏體質者食用。\n\n本公司已投保產品責任險\n\n內附乾燥劑，請勿食用\n\n負責公司：阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n 營養標示\n\n 每一份量10公克\n\n 本包裝含7份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 44.5大卡\n\n 445.2大卡\n\n 蛋白質\n\n 0.8公克\n\n 7.8公克\n\n 脂肪\n\n 1.8公克\n\n 18.0公克\n\n   飽和脂肪\n\n 0.9公克\n\n 9.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 6.3公克\n\n 63公克\n\n   糖\n\n 0.2公克\n\n 1.7公克\n\n 鈉\n\n 6.5毫克\n\n 65毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n • \n 配送服務說明：\n\n  1.下訂後最快收貨日約3~5個工作天。\n\n 2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n 3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n 4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n 5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n 6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n 7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n 8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n 9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n 詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 有機黑豆蔭油膏 420ml\n\n NT$260\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-5kg\n\n NT$900\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農曬蘿蔔乾\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 白葡萄燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 梅子燒酌酒［訂購請電洽］\n\n NT$185\n\n 已售完\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "優質釀造",
      spec: "500ml",
      storage: "常溫避光",
      linked_story_id: null
    }
  },
{
    id: "PROD34",
    category: "小農特產｜自然好食",
    name: "耘鄉好果-鳳梨乾",
    price: 150,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_e6986d9f-0c5b-4f0f-9721-9667f4e3fd62.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ae07d715-13b0-4242-9496-b223be8f4522.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3ab94b89-5d2b-4ba5-9a82-712c9ad03adc.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_12fd8ecb-f38f-4a92-8dd0-31d0c988454a.JPG"],
    level2_details: {
      intro: "耘鄉好果－鳳梨乾\n\n是純果乾！不是加糖的蜜餞\n\n來自古坑麻園１２０公頃的有機專區，採用無農藥、化肥的有機栽培。\n\n當季新鮮採收的有機金鑽鳳梨，甜度高、水份足夠，不需要額外加糖\n\n用低溫乾燥工法烘乾，將金鑽鳳梨香甜多汁牢牢鎖住，風味濃縮！\n\n鳳梨乾的口感細緻軟嫩卻不黏牙，酸甜滋味難以抗拒～～\n\n產地直送\n\n古坑麻園的有機示範區約有１２０公頃大，相當於2,474座籃球場的大小。在這裡施作的都是不用農藥、化肥的有機農法。\n\n有機鳳梨生長的時間相較普通鳳梨要多半年到一年左右的時間，較長生長時間所醞釀的風味讓有機鳳梨特別好吃。\n\n在古坑新鮮採收之後，把握果肉最鮮甜的時候送去進行烘乾，保留最純粹的金鑽鳳梨風味！\n\n將鳳梨乾切成最適合入口的厚度，不會太厚、過薄，烘乾時使用低溫乾燥，讓鳳梨乾保留微微濕潤、恰到好處的口感！",
      specs: "品名：耘鄉好果-鳳梨乾\n\n成份：鳳梨\n\n淨重：80公克\n\n保存期限：6個月\n\n有效日期：標示於包裝上(年/月/日)\n\n產地：台灣\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "每一份量20克\n\n 本包裝含4份\n\n 每份\n\n 每100克\n\n 熱量\n\n 64.3大卡\n\n 321.3大卡\n\n 蛋白質\n\n 0.8公克\n\n 4公克\n\n 脂肪\n\n 0.1公克\n\n 0.6公克\n\n   飽和脂肪\n\n 0.1公克\n\n 0.6公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 15.6公克\n\n 78.2公克\n\n   糖\n\n 13.3公克\n\n 66.7公克\n\n 鈉\n\n 0毫克\n\n 0毫克",
      origin: "台灣",
      certification: "無添加",
      storage: "常溫"
    }
  },
{
    id: "PROD35",
    category: "在地好物｜",
    name: "古坑芭樂果乾",
    price: 150,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d3d87281-f796-4d72-8527-e8e2adb2455d.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_e2be2fc7-746c-49f0-b166-c37e0785cf16.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_4292f0c1-ef85-4ce5-bf9d-9ddea1a5829e.jpg"],
    level2_details: {
      intro: "古坑芭樂果乾\n\n選用台灣在地優質芭樂，以 零下 60°C 真空冷凍乾燥技術 製成，完整保留水果的天然營養、色澤與原始風味。不添加香料、色素、防腐劑，每一口都是純粹安心的真實果香。\n\n凍乾後的芭樂口感輕盈酥脆，入口即化，如同品嚐現切水果的清甜與果香，是最天然的健康零食選擇。\n\n用心選用臺灣優良品種，採用友善農法耕作，確保健康與安心。從栽種、採收到加工，全程由專業團隊嚴格把關，提供品質超越價格的產品。\n\n透過零下60°C眞空冷凍乾燥技術、水分在45°C汽化，完整保留芭樂的營養與天然風味，讓消費者品嚐到真正優質的古坊芭樂產品，實現良善循環的生活價值。",
      specs: "品名：古坑芭樂果乾 (純素)\n\n內容物：芭樂 \n\n淨重：40公克\n\n保存期限：1年\n\n保存方式：勿置陽光直射及高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣",
      nutrition: "每一份量40公克(或毫升)\n\n 本包裝含1份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 148.6大卡\n\n 371.6大卡\n\n 蛋白質\n\n 1.3公克\n\n 3.2公克\n\n 脂肪\n\n 0.0公克\n\n 0公克\n\n   飽和脂肪\n\n 0.0公克\n\n 0公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 35.9公克\n\n 89.7公克\n\n   糖\n\n 24.7公克\n\n 61.7公克\n\n 鈉\n\n 0.8毫克\n\n 2.0毫克",
      origin: "雲林縣",
      certification: "天然烘焙",
      storage: "常溫"
    }
  },
{
    id: "PROD36",
    category: "在地好物｜",
    name: "耘露燒酒組｜［訂購請來電］",
    price: null,
    images: ["https://images.unsplash.com/photo-1549465220-1a8b9238cd48?auto=format&fit=crop&q=80&w=800"],
    level2_details: {
      description: "精選在地農產釀造之燒酒組合",
      origin: "台灣",
      certification: "精緻禮贈",
      spec: "組合裝",
      storage: "常溫",
      linked_story_id: null
    }
  },
{
    id: "PROD37",
    category: "在地好物｜",
    name: "紫蘇醋",
    price: 350,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54c3a7b5-8970-4d9c-81ba-d257ad61be51.JPG"],
    level2_details: {
      intro: "紫蘇醋\n\n飲用方式：以2-5倍的水稀釋",
      specs: "品    名：紫蘇醋\n\n淨    重：180毫升(+-1%)\n\n成    分：紫蘇、特砂、水\n\n酸度：1%以上\n\n保存期限：3年\n\n保存條件：開封前請放置於陰涼處避免日曬，開封後請放置冰箱冷藏。\n\n有效日期：標示於包裝(年/月/日)\n\n產    地：台灣",
      nutrition: "每一份量30毫升\n\n 本包裝含6份\n\n 每份\n\n 每100毫升\n\n 熱量\n\n 84.1大卡\n\n 280.4大卡\n\n 蛋白質\n\n 1.7公克\n\n 5.5公克\n\n 脂肪\n\n 0.4公克\n\n 1.2公克\n\n   飽和脂肪\n\n 0.0公克\n\n 0.0公克\n\n   反式脂肪\n\n 0.0公克\n\n 0.0公克\n\n 碳水化合物\n\n 18.6公克\n\n 61.9公克\n\n   糖\n\n 15.0公克\n\n 50.0公克\n\n 鈉\n\n 0.3毫克\n\n 1.0毫克\n\n注意事項：\n\n1.沉澱物為發酵後正常現象請安心飲用\n\n2.紫蘇葉具有一定的生糖作用，糖尿病患者不宜飲用過多\n\n3.對本產品成分過敏者請勿飲用\n\n本產品以保產品責任險",
      origin: "台灣",
      certification: "天然釀造",
      storage: "常溫"
    }
  },
{
    id: "PROD38",
    category: "在地好物｜",
    name: "洛神花醋",
    price: 350,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54c3a7b5-8970-4d9c-81ba-d257ad61be51.JPG"],
    level2_details: {
      intro: "洛神花醋\n\n飲用方式：以2-5倍的水稀釋",
      specs: "品    名：洛神花醋\n\n淨    重：180毫升(+-1%)\n\n成    分：洛神花、特砂、水\n\n酸度：1%以上\n\n保存期限：3年\n\n保存條件：開封前請放置於陰涼處避免日曬，開封後請放置冰箱冷藏。\n\n有效日期：標示於包裝(年/月/日)\n\n產    地：台灣",
      nutrition: "每一份量30毫升\n\n 本包裝含6份\n\n 每份\n\n 每100毫升\n\n 熱量\n\n 69.9大卡\n\n 232.9大卡\n\n 蛋白質\n\n 0.3公克\n\n 0.9公克\n\n 脂肪\n\n 0.0公克\n\n 0.1公克\n\n   飽和脂肪\n\n 0.0公克\n\n 0.0公克\n\n   反式脂肪\n\n 0.0公克\n\n 0.0公克\n\n 碳水化合物\n\n 17.1公克\n\n 57.1公克\n\n   糖\n\n 15.1公克\n\n 50.4公克\n\n 鈉\n\n 0.5毫克\n\n 1.7毫克\n\n注意事項：\n\n1.沉澱物為發酵後正常現象請安心飲用\n\n2.孕婦、生理期、腸胃虛弱者不宜飲用\n\n3.對本產品成分過敏者請勿飲用\n\n本產品以保產品責任險",
      origin: "台灣",
      certification: "天然釀造",
      storage: "常溫"
    }
  },
{
    id: "PROD39",
    category: "在地好物｜",
    name: "土豆鳥娃娃",
    price: 450,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_2a08d147-f6f5-4d5e-b477-89e7732cd1bf.JPG"],
    level2_details: {
      intro: "土豆鳥娃娃\n\n小辮鴴又稱土豆鳥、田貓仔，農曆年前後（11-2月)來臺灣度冬。成群在花生等平原田地，叫聲如貓而得名。小辮鴴身穿金屬光澤墨綠色外套、空中盤旋時可見黑白內搭。全臺逾 90% 數量集中在雲林縣，搜尋 「土豆鳥大集合」了解更多。\n\n[注意事項]\n\n娃娃布偶產品為人工車縫，每隻略有不同，例如辮子方向或嘴形，無法與照片完全相符。顏色也因顯示器不同，以實體為主，請能理解再下訂。",
      specs: "品    名：土豆鳥娃娃\n\n淨    重：105g\n\n尺寸：不含辮子約15cm高",
      nutrition: "",
      origin: "台灣",
      certification: "保育推廣",
      storage: "無"
    }
  },
{
    id: "PROD40",
    category: "在地好物｜",
    name: "有機桑椹果茶包",
    price: 280,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_527d0207-3d24-413d-b288-2e82864d001d.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_f4c06592-bc0f-490e-9ed7-4d004209a5fd.JPG"],
    level2_details: {
      intro: "有機桑椹果茶包\n\nThe Gleaner's Cracker Crisps\n\n位於雲林西螺的養生十舖果園，農友長年投入有機與友善耕作，細心照顧每一株作物的生長。\n\n順應季節節奏，不追求過度產量，讓桑椹在赤豔陽中、陰綿雨中、微風中慢慢成熟，累積屬於自己的風味與養分。\n\n從田間管理到採收過程，都以安心為優先，期望將這份踏實與用心，透過桑葚產品傳遞給大家。\n\n有機桑椹茶包，通過國立中興大學農產品驗證中心認證，不使用化學農藥與化學肥料，從種植到製作都清楚可溯。\n\n將成熟桑椹低溫乾燥後製成茶包，保留原有的果香與營養成分。\n\n桑椹富含花青素、多酚與白藜蘆醇，是日常補充抗氧化來源的一種選擇；同時含有維生素C、膳食纖維與多種礦物質，適合穩定地融入飲食之中。\n\n沖泡後呈現自然的紫紅色，帶有淡淡果香與微酸回甘，口感溫順、不甜膩。熱泡溫潤，冷泡清爽，依照不同時刻都能輕鬆飲用。\n\n飲用方式：\n\n1.視喜好，將茶包放置杯內，沖200~300CC.沸水，浸泡3-5分鐘即可享用。保溫瓶燜過更佳。\n\n2.亦可加入牛奶、檸檬、蜂蜜、綠茶等調製個人喜好飲品。",
      specs: "原料：有機桑椹果泥(台灣)\n\n容量：50公克(5克x10包)\n\n有效日期：如外包裝(年/月/日)\n\n保存期限：24個月(未開封前；開封後請盡速沖泡完畢)\n\n保存方式：存放於清潔乾燥處'，避免陽光直射和高溫環境\n\n驗證機構：國立中興大學 證書字號：1-006-302476",
      nutrition: "",
      origin: "台灣",
      certification: "有機認證",
      storage: "常溫"
    }
  },
{
    id: "PROD41",
    category: "在地好物｜",
    name: "享邑蜜處理咖啡",
    price: 450,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_7ad3e68d-7bec-4d2e-90e5-f4dc6aaf8bde.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ac3c8be5-e8b3-4f75-8a17-fa2d30b665e4.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_6067b600-ef66-4986-9f5b-ec9d6d70d342.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_b5c21327-d692-4003-853e-607a84e77fe6.jpg"],
    level2_details: {
      intro: "享邑蜜處理咖啡\n\n在大尖山腳下、海拔 650 公尺的雲林古坑桂林村，享邑農夫咖啡 的郭明居大哥與太太，用一輩子的心力守護著一片咖啡園。這裡不只是農地，更像一座活生生的生態教室。\n\n這裡擁有的豐富生態環境，以保護環境進行友善栽培， 並於2023 年通過「慈心綠色保育認證」，等於為這片咖啡園蓋上一張生態保護的保證書。\n\n園區內可見樹蛙、蛇類、特有昆蟲、果子狸，甚至還有一級保育類動物——黃緣閉殼龜，在這片土地上自在生活。\n\n郭大哥常笑說：「這裡的咖啡豆，真的是冒著生命採的。」猴子、青竹絲、雨傘節，時不時就會在園區裡現身。這句話聽起來像玩笑，卻道出了他們對大自然的尊敬與謙卑，也正是這份與自然共生的態度，造就了這杯咖啡獨一無二的風味。\n\n採蜜處理，帶出花香、柑橘巧克力等獨特風味\n\n這款咖啡豆嚴選高品質阿拉比卡品種，採收時只挑選成熟的紅色果實。\n\n農夫會先手工去除雜質與劣質豆，並篩選出浮豆，接著使用果肉篩除機去除外果皮與果肉，留下精華的咖啡豆。\n\n豆子會進行自然發酵以去除果膠，再以高山泉水進行水洗，確保潔淨與純淨。經過第二次人工挑選後，才進行日曬乾燥，層層把關，沒有一顆馬虎。\n\n採水洗處理與中度烘焙，完整保留咖啡的天然香氣與風味。\n\n入口時沒有苦澀或強烈酸感，反而帶著淡淡甜韻，伴隨優雅的花香與細緻的堅果香氣，層次豐富而細膩。\n\n無論你是資深咖啡愛好者，還是第一次嘗試咖啡的人，都能在其中找到讓味蕾驚喜的瞬間。\n\n園區內有各式樹蛙、蛇類、果子狸以及一級保育類動物：黃緣閉殼龜！\n\n享邑的農夫總是笑著說：「我們自己都不喝的咖啡，怎麼會讓客人喝呢？」\n\n這句話，不只是承諾，更是對品質的執著與驕傲。",
      specs: "品名：享邑蜜處理咖啡-耳掛式咖啡\n\n成份：100%台灣咖啡豆(阿拉比卡)\n\n內容物：10g*10入\n\n咖啡產地：雲林縣古坑鄉桂林村桂林38號\n\n處理法：蜜處理\n\n生產者：享邑農夫咖啡\n\n保存期限：18個月\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "台灣",
      certification: "精品咖啡",
      storage: "常溫"
    }
  },
{
    id: "PROD42",
    category: "在地好物｜",
    name: "米香花生糖",
    price: 150,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_189902aa-76bd-464c-9557-acb41aac441e.jpg"],
    level2_details: {
      intro: "米香花生糖\n\n微糖麥芽｜清爽脆口｜不易黏牙\n\n口感酥脆的甜鹹口味，採用特選花生低溫烘焙，以經典比例搭配米香，製作口味清爽的米香花生糖，保留花生香氣與口感，減少油膩、降低負擔，凸顯花生的最佳風味。\n\n採用麥芽糖與白砂糖製作，口感酥脆不死甜，將米蒸熟後再進行膨發，以確保米粒品質的穩定，有別於生米直接膨發過程中殘留稻殼或未成功膨發的米粒，而影響口感。\n\n低糖不黏牙\n\n微甜麥芽製作，並且脆口不黏牙的米香花生糖，並且不過度烘炒，降低燥熱感，值得大人小孩安心品嚐。",
      specs: "品名：米香花生糖\n\n成分：花生、麥芽、砂糖、米、棕櫚油、大豆油、鹽\n\n產地：台灣\n\n淨重：100公克\n\n保存期限：90天 (依製造日期始算)\n\n保存方法：請密封保存置於陰涼處，拆封後請冷藏保存並盡速食用，避免高溫潮濕、陽光照射。\n\n＊過敏原提示：本產品含有花生，不適合其過敏體質食用＊\n\n以消費者收受日算起，至少距有效日期前?日以上：31",
      nutrition: "",
      origin: "台灣",
      certification: "古法製作",
      storage: "常溫"
    }
  },
{
    id: "PROD43",
    category: "在地好物｜",
    name: "草莓乾",
    price: 180,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_6c5f467c-7de1-48b4-b6d8-5f5ef3bddb13.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_5403b3eb-7f60-4a13-aa86-57f4ff2bc613.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_5b0bacca-ded8-461f-8c28-fa14bb14d9bd.jpg"],
    level2_details: {
      intro: "草莓乾\n\n當季生鮮草莓低溫烘乾切片，100%完全無添加~連糖都不加!!\n\n將草莓香氣徹底濃縮在濃縮，品嘗馥郁且純粹的草莓香氣！\n\n直接食用，或者搭配生菜、優格都好吃！\n\n＊草莓果乾是烘乾後切片製成，不是加了糖醃製後製作成的＂蜜餞＂＊\n\n自家莊園\n\n位於雲林古坑的友善種植果園，冬季種植草莓、夏季種植瓜果。\n\n由一對可愛的夫妻倆一同經營，立志種植安心好食材，守護大家的健康！\n\n農夫的話：「農是我們的生活方式，食是人們生活的基礎，我們販售的是一種生活方式，種植出無農藥、無化肥、無除草劑的蔬果滋養身心，\n\n友善自己、友善環境，繁瑣匠心製作出令人安心美味的果乾、果醬，減少浪費、延長大自然給予的美好，順應節氣~冬季草莓、夏季瓜果蔬果，\n\n以大地給予的食物餵養身心，是我們執行的生活。尊重自然、大地給予的一切~分享給你們」",
      specs: "品名：草莓乾\n\n原產地：台灣雲林古坑\n\n保存期限：一年\n\n主要原料：草莓（友善種植）\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "台灣",
      certification: "低溫烘焙",
      storage: "冷藏"
    }
  },
{
    id: "PROD44",
    category: "在地好物｜",
    name: "草莓凍乾",
    price: 250,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_bf1e9c51-ba4a-4630-8f11-85047f7e1b1e.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_cf0fde48-2ca4-45a6-ab70-500973a9e40a.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_5403b3eb-7f60-4a13-aa86-57f4ff2bc613.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_5b0bacca-ded8-461f-8c28-fa14bb14d9bd.jpg"],
    level2_details: {
      intro: "草莓凍乾\n\n堅持無添加糖、無色素、無任何人工添加物。每一顆草莓皆由古坑農友手工親自挑選、去蒂，並經過專業超音波清洗，確保每一口都是最純淨的自然原味。\n\n採用先進的真空冷凍乾燥技術，在 -60°C 低溫下將水分直接昇華。製程全程最高溫僅達 45°C，不像高溫烘焙會破壞營養，成功保留了草莓的維生素與馥郁果香。\n\n咬下瞬間，口感細緻鬆密，彷彿果實精華在舌尖化開。除了經典的紅草莓品種，或許有驚喜的隱藏版白草莓及桃薰草莓，帶給您視覺與味覺的多重驚喜。\n\n🌟 多樣化的品味方式\n\n這份輕巧的鮮果美味，是您日常點心的最佳選擇：\n\n • \n 直接享用：隨手一包，是健康的零嘴。\n\n • \n 創意烘焙：點綴在蛋糕、派塔上，增添層次與色彩。\n\n • \n 飲品升級：加入牛奶、氣泡水或拌入冰淇淋，讓草莓香氣自然綻放。\n\n自家莊園\n\n位於雲林古坑的友善種植果園，冬季種植草莓、夏季種植瓜果。由一對可愛的夫妻倆一同經營，立志種植安心好食材，守護大家的健康！\n\n農夫道：「農是我們的生活方式，食是人們生活的基礎，我們販售的是一種生活方式，種植出無農藥、無化肥、無除草劑的蔬果滋養身心，友善自己、友善環境，繁瑣匠心製作出令人安心美味的果乾、果醬，減少浪費、延長大自然給予的美好，順應節氣~冬季草莓、夏季瓜果蔬果，以大地給予的食物餵養身心，是我們執行的生活。尊重自然、大地給予的一切~分享給你們」",
      specs: "品名：草莓凍乾\n\n淨重：20g\n\n原產地：台灣雲林古坑\n\n保存期限：標示於包裝上\n\n保存方式：建議避免太陽直射，請密閉保存˙，開封後請盡速食用完畢。\n\n主要原料：草莓（友善種植）\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "台灣",
      certification: "凍乾技術",
      storage: "常溫"
    }
  },
{
    id: "PROD45",
    category: "在地好物｜",
    name: "台灣小麥方塊酥禮盒",
    price: 580,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_5e8a418e-d5a6-47b4-9f99-caa04ac150f8.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_0c059e04-5661-482c-9b7e-92b384191476.jpg"],
    level2_details: {
      intro: "台灣小麥方塊酥禮盒\n\n使用友善栽培小麥的全麥麵粉製作\n\n老師傅古早秘方調配！獨家麥纖、黑糖口味\n\n烘烤出獨特麥香、口感酥脆的好吃方塊酥！\n\n月光下友善農場\n\n雲林縣「麥寮鄉」沿海土地鹽分較重，早期只能種植生命力較強的麥種，農民在附近搭蓋草寮，因此得「麥寮」之名。\n\n因為由於戰後大量進口價格低廉的小麥，栽種小麥的經濟效益不像過去這麼好之後，當地逐漸改成種植落花生，麥寮小麥因而沒落。\n\n月光下友善農場這幾年推動「小麥復興」運動，堅持種植不使用農藥、化肥的友善耕作，孕育出品質優良的台灣小麥。",
      specs: "麥纖方塊酥\n\n內容物：麵粉、棕櫚油、糖、小麥纖維素、芝麻\n\n重量：180公克\n\n保存期限：12個月(未開封狀態且正常條件下保存)\n\n保存方法：避免陽光直射，高溫潮濕，開封後請儘早食用，以保鮮美。\n\n產地：台灣\n\n黑糖方塊酥\n\n內容物：麵粉、棕櫚油、糖、黑糖、芝麻、黑糖香料(丙二醇、內酯類、麥芽醇、葫蘆巴萃取物、香莢蘭醛、苯甲醇)\n\n重量：180公克\n\n保存期限：12個月(未開封狀態且正常條件下保存)\n\n保存方法：避免陽光直射，高溫潮濕，開封後請儘早食用，以保鮮美。\n\n產地：台灣\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "台灣",
      certification: "友善耕作",
      storage: "常溫"
    }
  },
{
    id: "PROD46",
    category: "在地好物｜",
    name: "月光下小麥塊",
    price: 150,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_29d5bc7d-d022-48e2-8e0f-5d9a9197b90f.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_0c059e04-5661-482c-9b7e-92b384191476.jpg"],
    level2_details: {
      intro: "月光下小麥塊\n\n使用雲林麥寮的友善栽培小麥、南瓜、水林紫心地瓜製作\n\n小麥營養豐富、使用低溫栽培，不燥熱\n\n直接吃！口感酥酥脆脆、越吃越唰嘴\n\n可以替代麥片，搭配豆漿、牛奶吃！\n\n就是健康營養的早餐～\n\n捏碎加入沙拉、冰淇淋，增添口感～\n\n也可以捏碎製作麵包、蛋糕！\n\n月光下友善農場\n\n雲林縣「麥寮鄉」沿海土地鹽分較重，早期只能種植生命力較強的麥種，農民在附近搭蓋草寮，因此得「麥寮」之名。\n\n因為由於戰後大量進口價格低廉的小麥，栽種小麥的經濟效益不像過去這麼好之後，當地逐漸改成種植落花生，麥寮小麥因而沒落。\n\n月光下友善農場這幾年推動「小麥復興」運動，堅持種植不使用農藥、化肥的友善耕作，孕育出品質優良的台灣小麥。\n\n2025年月光下友善農場獲得#雲嘉南濱海觀光圈「鹹良好物」產品認證，購買月光下產品(方塊酥、小麥塊)滿千贈【鹹良好物獨享包】1份！數量有限，送完為止！實體店鋪和網站訂單皆享此優惠方案",
      specs: "品名：月光下小麥塊\n\n規格：90公克/罐\n\n成份：小麥、糖、棕櫚油、鹽、南瓜粉／紫心甘藷粉\n\n過敏原資訊：本產品含有麩質穀物製品\n\n保存期限：密封15個月(保存期限係指未開封狀態且正常條件下之保存)\n\n有效期限：如包裝標示\n\n產地：台灣雲林\n\n保存方式：請放置於陰涼處、避免陽光直射，開封後請盡速食用完畢。\n\n食用方法：拆開後即可食用。\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "台灣",
      certification: "產銷履歷",
      storage: "常溫"
    }
  },
{
    id: "PROD47",
    category: "在地好物｜",
    name: "手作糙米餅乾",
    price: 120,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d0b45fe0-c7af-468a-befa-0b9c97eadae3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_b5bc448d-41c3-4a77-805b-a4f0ddb46391.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_45b65fea-2d70-4b3d-b479-bc5de95213c2.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_1d246231-bf26-4864-a080-5de0c17e8753.jpg"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 純粹台灣咖啡\n\n精選古坑高海拔咖啡豆，採水洗處理，淺焙保留純粹風味。\n\n種植於古坑華南社區，以保護環境的友善栽培，\n\n讓特有亞種－大赤鼯鼠回來了～大地回復生機！\n\n台灣特有亞種的大赤鼯鼠，因森林被砍伐、農藥等等的因素，生存環境遭到破壞，在中低海拔的環境裡一度失去蹤影。\n\n華南社區自發性的開始維護社區環境，採用友善環境的方式進行農業栽培，讓當地的許多生態逐漸復甦。\n\n大赤鼯鼠、五色鳥、領角鴞、綠大齒螳、紫斑蝶等當地物種也逐漸回來了！在古坑華南一帶都能夠看到他們的身影喔！\n\n*雲林在地好咖啡\n\n*友善栽培保護環境\n\n*社區互利共好\n\n 規格說明\n 品名：純粹台灣咖啡-耳掛式咖啡\n\n成份：100%咖啡豆\n\n內容物：11g*10入\n\n咖啡產地：古坑\n\n烘焙度：淺焙\n\n處理法：水洗\n\n生產者：雲林縣古坑鄉華南社區發展協會\n\n保存期限：未拆封一年\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機糙米糆條 240公克/盒\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機南瓜糙米米粉 200G/包 (4粒入)\n\n NT$110\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機糙米米粉 200G/包 (4粒入)\n\n NT$110\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機烘焙用米穀粉 (500G) /包\n\n NT$165\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 手作糙米餅乾\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "無添加",
      spec: "120g",
      storage: "常溫",
      linked_story_id: null
    }
  },
{
    id: "PROD48",
    category: "在地好物｜",
    name: "食蔬好麵",
    price: 220,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_9b36f4f6-5d2e-40be-8664-9b4f3da3412b.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_68b7667a-fd20-4b71-bd25-4ddc0fef3ce1.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_006e12ce-6f9b-4f85-b354-3422285aa16d.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_86b6422c-05ea-4c6e-a514-d482edba0d19.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_738bf3ac-6f61-49a3-b8b2-aa2858c2e04e.jpg"],
    level2_details: {
      intro: "食蔬好麵\n\n每15-20公斤的新鮮蔬菜才能製成約1公斤的蔬菜粉！\n\n使用粉心麵粉加入蔬菜粉，有別於市面上以蔬菜汁、泥製作的麵條，\n\n讓你真正吃的到多種蔬菜纖維顆粒，不是只有蔬菜顏色！\n\n使用在地天然農作物，蔬菜以自然農法種植，\n\n無化肥、無農藥，充滿能量，與自然共生！\n\n100%純天然，健康無負擔！\n\n • \n 三餐老是在外，營養不均\n\n • \n 無法一次攝取多種類蔬菜\n\n • \n 小孩不吃蔬菜，膳纖攝取不足\n\n以上三種狀況，膳食纖維可幫助維持消化道機能\n\n食用方法：\n\n1、 將麵條均勻放入沸水中。\n\n2、 約經4-6分鐘以後(開始時以強火煮2分鐘，而後改為中火) 用筷子攪拌。\n\n3、 皆可依您的喜好做成湯麵、炒麵、涼麵等各樣美味可口的麵食料理。\n\n食譜：\n\n1、 涼麵：煮熟撈起後過冷水或冰水，再加入日式胡麻醬做成涼麵或日式醬油做成沾麵。\n\n2、 泡菜麵：加入式泡菜一起煮，或吃完火鍋後把麵加進湯裡煮，吸收高湯精華。\n\n3、 乾麵：拌醬油+麻油乾拌麵。或麻醬麵、肉燥麵。\n\n4、 什錦湯麵：放入多種蔬菜、肉類或海鮮，和麵條一起煮成湯麵，加入沙茶醬味道更佳。\n\n5、 咖哩湯麵：燙熟的麵拌入咖哩醬，或煮成湯咖哩麵。\n\n食蔬好麵綠的原料蔬菜，已通過綠色保育驗證",
      specs: "品名：食蔬好麵\n\n成份：小麥粉、燕麥、水、芹菜、菠菜 、蘆筍、地瓜葉、小麥草、南瓜葉、綠藻、胡蘿蔔、高麗菜、檸檬\n\n淨重：220公克\n\n產地：台灣\n\n以消費者收受日算起，至少距有效日期前?日以上：91",
      nutrition: "",
      origin: "台灣",
      certification: "天然食材",
      storage: "常溫"
    }
  },
{
    id: "PROD49",
    category: "在地好物｜",
    name: "有機烘焙用米穀粉 (500G) /包",
    price: 150,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d0b45fe0-c7af-468a-befa-0b9c97eadae3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_b5bc448d-41c3-4a77-805b-a4f0ddb46391.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_45b65fea-2d70-4b3d-b479-bc5de95213c2.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_1d246231-bf26-4864-a080-5de0c17e8753.jpg"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 純粹台灣咖啡\n\n精選古坑高海拔咖啡豆，採水洗處理，淺焙保留純粹風味。\n\n種植於古坑華南社區，以保護環境的友善栽培，\n\n讓特有亞種－大赤鼯鼠回來了～大地回復生機！\n\n台灣特有亞種的大赤鼯鼠，因森林被砍伐、農藥等等的因素，生存環境遭到破壞，在中低海拔的環境裡一度失去蹤影。\n\n華南社區自發性的開始維護社區環境，採用友善環境的方式進行農業栽培，讓當地的許多生態逐漸復甦。\n\n大赤鼯鼠、五色鳥、領角鴞、綠大齒螳、紫斑蝶等當地物種也逐漸回來了！在古坑華南一帶都能夠看到他們的身影喔！\n\n*雲林在地好咖啡\n\n*友善栽培保護環境\n\n*社區互利共好\n\n 規格說明\n 品名：純粹台灣咖啡-耳掛式咖啡\n\n成份：100%咖啡豆\n\n內容物：11g*10入\n\n咖啡產地：古坑\n\n烘焙度：淺焙\n\n處理法：水洗\n\n生產者：雲林縣古坑鄉華南社區發展協會\n\n保存期限：未拆封一年\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機糙米糆條 240公克/盒\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機南瓜糙米米粉 200G/包 (4粒入)\n\n NT$110\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機糙米米粉 200G/包 (4粒入)\n\n NT$110\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機烘焙用米穀粉 (500G) /包\n\n NT$165\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 手作糙米餅乾\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "有機認證",
      spec: "500G/包",
      storage: "常溫",
      linked_story_id: null
    }
  },
{
    id: "PROD50",
    category: "在地好物｜",
    name: "有機糙米糆條 240公克/盒",
    price: 180,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d0b45fe0-c7af-468a-befa-0b9c97eadae3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_b5bc448d-41c3-4a77-805b-a4f0ddb46391.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_45b65fea-2d70-4b3d-b479-bc5de95213c2.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_1d246231-bf26-4864-a080-5de0c17e8753.jpg"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 純粹台灣咖啡\n\n精選古坑高海拔咖啡豆，採水洗處理，淺焙保留純粹風味。\n\n種植於古坑華南社區，以保護環境的友善栽培，\n\n讓特有亞種－大赤鼯鼠回來了～大地回復生機！\n\n台灣特有亞種的大赤鼯鼠，因森林被砍伐、農藥等等的因素，生存環境遭到破壞，在中低海拔的環境裡一度失去蹤影。\n\n華南社區自發性的開始維護社區環境，採用友善環境的方式進行農業栽培，讓當地的許多生態逐漸復甦。\n\n大赤鼯鼠、五色鳥、領角鴞、綠大齒螳、紫斑蝶等當地物種也逐漸回來了！在古坑華南一帶都能夠看到他們的身影喔！\n\n*雲林在地好咖啡\n\n*友善栽培保護環境\n\n*社區互利共好\n\n 規格說明\n 品名：純粹台灣咖啡-耳掛式咖啡\n\n成份：100%咖啡豆\n\n內容物：11g*10入\n\n咖啡產地：古坑\n\n烘焙度：淺焙\n\n處理法：水洗\n\n生產者：雲林縣古坑鄉華南社區發展協會\n\n保存期限：未拆封一年\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機糙米糆條 240公克/盒\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機南瓜糙米米粉 200G/包 (4粒入)\n\n NT$110\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機糙米米粉 200G/包 (4粒入)\n\n NT$110\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機烘焙用米穀粉 (500G) /包\n\n NT$165\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 手作糙米餅乾\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "有機認證",
      spec: "240公克/盒",
      storage: "常溫",
      linked_story_id: null
    }
  },
{
    id: "PROD51",
    category: "在地好物｜",
    name: "有機糙米米粉 200G/包 (4粒入)",
    price: 160,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d0b45fe0-c7af-468a-befa-0b9c97eadae3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_b5bc448d-41c3-4a77-805b-a4f0ddb46391.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_45b65fea-2d70-4b3d-b479-bc5de95213c2.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_1d246231-bf26-4864-a080-5de0c17e8753.jpg"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 純粹台灣咖啡\n\n精選古坑高海拔咖啡豆，採水洗處理，淺焙保留純粹風味。\n\n種植於古坑華南社區，以保護環境的友善栽培，\n\n讓特有亞種－大赤鼯鼠回來了～大地回復生機！\n\n台灣特有亞種的大赤鼯鼠，因森林被砍伐、農藥等等的因素，生存環境遭到破壞，在中低海拔的環境裡一度失去蹤影。\n\n華南社區自發性的開始維護社區環境，採用友善環境的方式進行農業栽培，讓當地的許多生態逐漸復甦。\n\n大赤鼯鼠、五色鳥、領角鴞、綠大齒螳、紫斑蝶等當地物種也逐漸回來了！在古坑華南一帶都能夠看到他們的身影喔！\n\n*雲林在地好咖啡\n\n*友善栽培保護環境\n\n*社區互利共好\n\n 規格說明\n 品名：純粹台灣咖啡-耳掛式咖啡\n\n成份：100%咖啡豆\n\n內容物：11g*10入\n\n咖啡產地：古坑\n\n烘焙度：淺焙\n\n處理法：水洗\n\n生產者：雲林縣古坑鄉華南社區發展協會\n\n保存期限：未拆封一年\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機糙米糆條 240公克/盒\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機南瓜糙米米粉 200G/包 (4粒入)\n\n NT$110\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機糙米米粉 200G/包 (4粒入)\n\n NT$110\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機烘焙用米穀粉 (500G) /包\n\n NT$165\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 手作糙米餅乾\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "有機認證",
      spec: "200G/包",
      storage: "常溫",
      linked_story_id: null
    }
  },
{
    id: "PROD52",
    category: "在地好物｜",
    name: "有機南瓜糙米米粉 200G/包 (4粒入)",
    price: 180,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d0b45fe0-c7af-468a-befa-0b9c97eadae3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_b5bc448d-41c3-4a77-805b-a4f0ddb46391.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_45b65fea-2d70-4b3d-b479-bc5de95213c2.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_1d246231-bf26-4864-a080-5de0c17e8753.jpg"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 純粹台灣咖啡\n\n精選古坑高海拔咖啡豆，採水洗處理，淺焙保留純粹風味。\n\n種植於古坑華南社區，以保護環境的友善栽培，\n\n讓特有亞種－大赤鼯鼠回來了～大地回復生機！\n\n台灣特有亞種的大赤鼯鼠，因森林被砍伐、農藥等等的因素，生存環境遭到破壞，在中低海拔的環境裡一度失去蹤影。\n\n華南社區自發性的開始維護社區環境，採用友善環境的方式進行農業栽培，讓當地的許多生態逐漸復甦。\n\n大赤鼯鼠、五色鳥、領角鴞、綠大齒螳、紫斑蝶等當地物種也逐漸回來了！在古坑華南一帶都能夠看到他們的身影喔！\n\n*雲林在地好咖啡\n\n*友善栽培保護環境\n\n*社區互利共好\n\n 規格說明\n 品名：純粹台灣咖啡-耳掛式咖啡\n\n成份：100%咖啡豆\n\n內容物：11g*10入\n\n咖啡產地：古坑\n\n烘焙度：淺焙\n\n處理法：水洗\n\n生產者：雲林縣古坑鄉華南社區發展協會\n\n保存期限：未拆封一年\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機糙米糆條 240公克/盒\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機南瓜糙米米粉 200G/包 (4粒入)\n\n NT$110\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機糙米米粉 200G/包 (4粒入)\n\n NT$110\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 有機烘焙用米穀粉 (500G) /包\n\n NT$165\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 手作糙米餅乾\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "有機認證",
      spec: "200G/包",
      storage: "常溫",
      linked_story_id: null
    }
  },
{
    id: "PROD53",
    category: "禮盒專區",
    name: "客製訂單",
    price: null,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d7b85732-7c61-447c-b2e3-b8408efe45b3.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_bde319bc-80d2-417f-9347-5eb2dbedeeaa.jpg"],
    level2_details: {
      intro: "客製化/預約 產品說明\n\n歡迎來到阿古力社會企業，目前阿古力販售有機米：白米、糙米、黑米、香米，有機醬油、雲林小農百香果凍、日曬蘿蔔乾、耘露燒酌-白葡萄&梅子口味及各式客製禮盒等產品，為了能夠讓您能有更好的消費體驗，我們提供客製化及預約服務，您可以依照自身需求及喜好提出。\n\n若有任何疑問需要協助，請來電 05-6337510 由專人為您服務！\n\n群益證卷-客製有機米\n\n公共電視-客製有機米",
      specs: "",
      nutrition: "",
      origin: "台灣",
      certification: "ESG 客製",
      storage: "依品項"
    }
  },
{
    id: "PROD54",
    category: "禮盒專區",
    name: "醬油禮盒組 (420ml)",
    price: 650,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_fcfe3546-d330-4caf-8404-ec3b52e0357a.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d3a814a6-43d6-4e3a-9db3-2cd19495e62f.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3f5e5bc8-89c1-44fa-8230-fd6e4adedbb3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_c23e6453-c2f0-4422-9a24-5b1e7f4d7f6c.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3368e679-12a3-417a-a391-e22ceb867ae4.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_f6238594-ffab-4384-81ee-92a8931a1743.JPG"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 糙吉萊斯禮盒\n\n耘鄉農夫們採用有機友善耕作方式，不使用農藥和化學肥料，精心栽培每一粒米，承載了農耕智慧與滿滿的敬意。\n\n阿古力社會企業嚴選伴手禮，不僅為支持小農、更是為社會做公益的最佳選擇！\n\n禮盒內容：\n\n糙米餅-雙色地瓜70g x1\n\n糙米餅-蝦子口味40g x1\n\n海苔黑米燒脆片100g x1\n\n橫式禮盒 x1\n\n海苔黑米燒脆片\n\n在地種植無農藥化肥的黑米加上杏仁、白芝麻，採用低溫烘焙\n\n非油炸製做，不油膩少負擔～爽脆米香，酥脆唰嘴！\n\n耘鄉糙米餅-雙色地瓜\n\n在地無農藥化肥的糙米，結合紫地瓜和黃地瓜， 糙米簡單健康，黃色、紫色地瓜營養豐富～形成雙色爆米花～\n\n加入好吃煉乳增加奶香，增添地瓜的香醇味道。 每一口都能品味到地瓜的香甜，有助於補充能量和提升心情。\n\n是辦公室／家裡都適合的健康零嘴！大小朋友都愛吃～\n\n​★本產品含蝦、麩質，不適合其過敏體質食用 ★ \n\n與市售不一樣的非油炸蝦餅，使用膨發技術製作，吃完不油手，唇齒留蝦香！清爽無負擔的好選擇\n\n小農無農藥化肥栽培糙米與新鮮火燒蝦全蝦的結合，糙米降低蝦餅的腥味，提升蝦餅的鮮甜！\n\n入口鮮蝦的香味佈滿整個口腔，咀嚼後香酥的口感伴隨著米香～讓人停不下來的好味道，滿滿一包，好滿足😘\n\n因為添加糙米，所以不是重口味的餅乾，害怕重口味、喜歡清爽口感的大小朋友一定要試試！\n\n 規格說明\n 品名：海苔黑米燒脆片\n\n淨重：100公克\n\n成份：麥芽糖、黑米香(耘鄉好米-黑米、糙米)、海苔、杏仁、白芝麻、醬油、食鹽\n\n保存方式：一年(常溫未開封)\n\n有效日期：標示於罐底(西元年/月/日)\n\n原產地：台灣\n\n過敏原資訊：*本產品含南瓜子、杏仁、芝麻、大豆、小麥及其製品，不適合過敏體質食用\n\n品名：耘鄉糙米餅(雙色地瓜)\n\n淨重：70g\n\n成分：耘鄉好米-糙米、黑糙米、蔗糖、植物油(非氫化棕櫚油、大豆油、芥花油)、麥芽糖、紫心地瓜粉、黃地瓜粉、煉乳(乳粉、椰子油、奶油、乳酸硬脂酸鈉、乳糖、純水)、脂肪酸甘油脂、鹽、混合濃縮生育醇(抗氧化劑)\n\n保存期限：10個月\n\n保存方式：勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味\n\n有效日期：標示於包裝上(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有牛奶及其製品，不適合對其過敏體質者食用。\n\n＊本產品已投保產品責任險\n\n＊內附乾燥劑，請勿食用\n\n品名：耘鄉糙米餅(蝦子口味)\n\n淨重：40g\n\n成分：糙米、樹薯粉、麵粉、蝦、棕櫚油、糖、鹽、調味劑(胺基乙酸、胺基呤丙酸、5’-鳥嘌呤核苷磷酸二鈉、5’-次黃嘌呤核苷磷酸二鈉)、白胡椒、黑胡椒、調味劑(谷氨酸鈉)、抗氧化劑(維生素E)、香料\n\n保存期限：10個月\n\n保存方式：常溫保存，勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封妥當，避免濕氣進入，並於7天內食用完\n\n製造日期：標示於包裝上(年/月/日)\n\n有效日期：標示於包裝上(年/月/日)\n\n產地:台灣雲林\n\n負責公司:阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 醬油禮盒組 (420ml)\n\n NT$400\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 醬油禮盒組 (250ml)\n\n NT$350\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米餅-蝦子口味\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 海苔黑米燒脆片100g\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 純粹台灣咖啡\n\n NT$400\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "純釀造",
      spec: "420ml",
      storage: "常溫",
      linked_story_id: null
    }
  },
{
    id: "PROD55",
    category: "禮盒專區",
    name: "醬油禮盒組 (250ml)",
    price: 450,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_fcfe3546-d330-4caf-8404-ec3b52e0357a.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d3a814a6-43d6-4e3a-9db3-2cd19495e62f.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3f5e5bc8-89c1-44fa-8230-fd6e4adedbb3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_c23e6453-c2f0-4422-9a24-5b1e7f4d7f6c.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3368e679-12a3-417a-a391-e22ceb867ae4.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_f6238594-ffab-4384-81ee-92a8931a1743.JPG"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 糙吉萊斯禮盒\n\n耘鄉農夫們採用有機友善耕作方式，不使用農藥和化學肥料，精心栽培每一粒米，承載了農耕智慧與滿滿的敬意。\n\n阿古力社會企業嚴選伴手禮，不僅為支持小農、更是為社會做公益的最佳選擇！\n\n禮盒內容：\n\n糙米餅-雙色地瓜70g x1\n\n糙米餅-蝦子口味40g x1\n\n海苔黑米燒脆片100g x1\n\n橫式禮盒 x1\n\n海苔黑米燒脆片\n\n在地種植無農藥化肥的黑米加上杏仁、白芝麻，採用低溫烘焙\n\n非油炸製做，不油膩少負擔～爽脆米香，酥脆唰嘴！\n\n耘鄉糙米餅-雙色地瓜\n\n在地無農藥化肥的糙米，結合紫地瓜和黃地瓜， 糙米簡單健康，黃色、紫色地瓜營養豐富～形成雙色爆米花～\n\n加入好吃煉乳增加奶香，增添地瓜的香醇味道。 每一口都能品味到地瓜的香甜，有助於補充能量和提升心情。\n\n是辦公室／家裡都適合的健康零嘴！大小朋友都愛吃～\n\n​★本產品含蝦、麩質，不適合其過敏體質食用 ★ \n\n與市售不一樣的非油炸蝦餅，使用膨發技術製作，吃完不油手，唇齒留蝦香！清爽無負擔的好選擇\n\n小農無農藥化肥栽培糙米與新鮮火燒蝦全蝦的結合，糙米降低蝦餅的腥味，提升蝦餅的鮮甜！\n\n入口鮮蝦的香味佈滿整個口腔，咀嚼後香酥的口感伴隨著米香～讓人停不下來的好味道，滿滿一包，好滿足😘\n\n因為添加糙米，所以不是重口味的餅乾，害怕重口味、喜歡清爽口感的大小朋友一定要試試！\n\n 規格說明\n 品名：海苔黑米燒脆片\n\n淨重：100公克\n\n成份：麥芽糖、黑米香(耘鄉好米-黑米、糙米)、海苔、杏仁、白芝麻、醬油、食鹽\n\n保存方式：一年(常溫未開封)\n\n有效日期：標示於罐底(西元年/月/日)\n\n原產地：台灣\n\n過敏原資訊：*本產品含南瓜子、杏仁、芝麻、大豆、小麥及其製品，不適合過敏體質食用\n\n品名：耘鄉糙米餅(雙色地瓜)\n\n淨重：70g\n\n成分：耘鄉好米-糙米、黑糙米、蔗糖、植物油(非氫化棕櫚油、大豆油、芥花油)、麥芽糖、紫心地瓜粉、黃地瓜粉、煉乳(乳粉、椰子油、奶油、乳酸硬脂酸鈉、乳糖、純水)、脂肪酸甘油脂、鹽、混合濃縮生育醇(抗氧化劑)\n\n保存期限：10個月\n\n保存方式：勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味\n\n有效日期：標示於包裝上(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有牛奶及其製品，不適合對其過敏體質者食用。\n\n＊本產品已投保產品責任險\n\n＊內附乾燥劑，請勿食用\n\n品名：耘鄉糙米餅(蝦子口味)\n\n淨重：40g\n\n成分：糙米、樹薯粉、麵粉、蝦、棕櫚油、糖、鹽、調味劑(胺基乙酸、胺基呤丙酸、5’-鳥嘌呤核苷磷酸二鈉、5’-次黃嘌呤核苷磷酸二鈉)、白胡椒、黑胡椒、調味劑(谷氨酸鈉)、抗氧化劑(維生素E)、香料\n\n保存期限：10個月\n\n保存方式：常溫保存，勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封妥當，避免濕氣進入，並於7天內食用完\n\n製造日期：標示於包裝上(年/月/日)\n\n有效日期：標示於包裝上(年/月/日)\n\n產地:台灣雲林\n\n負責公司:阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 醬油禮盒組 (420ml)\n\n NT$400\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 醬油禮盒組 (250ml)\n\n NT$350\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米餅-蝦子口味\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 海苔黑米燒脆片100g\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 純粹台灣咖啡\n\n NT$400\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "純釀造",
      spec: "250ml",
      storage: "常溫",
      linked_story_id: null
    }
  },
{
    id: "PROD56",
    category: "糙米蝦餅５包＄５００",
    name: "耘鄉糙米餅-蝦子口味",
    price: 500,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_6fb1f351-b1da-489c-a6bf-925e12ea09b3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a5b08a58-bf36-4918-a7e4-02cf9110ff8e.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_a1b668e7-d839-487b-847a-94d8f52ba229.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_ce3fc119-b88e-432a-9a18-a0c3e6431280.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_acb4ebb6-bd06-4f1c-ba83-0984b6d7132c.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_cea830b1-ae51-415a-97a9-dbf3b166ed0f.png","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_54240644-56f9-4123-9af6-e5dad8cc34f1.png"],
    level2_details: {
      description: "商品介紹\n\n • \n\n 規格說明\n\n • \n\n 運送方式\n\n • \n\n 加入購物車\n\n 尚未開賣\n\n 登入查看資格\n\n 購買資格不符\n\n 已售完，貨到通知我\n\n 商品介紹\n 土豆鳥永續米(白米)\n\n嘉南平原肥沃的土壤加上老天爺獨厚的氣候，讓雲林縣成為台灣的農業重鎮。\n\n來自雲林在地種植的有機台南１１號稻穀，是目前市面上最廣為人知的品種，甚至外銷日本！\n\n台南１１號外觀完整度高，煮成白米飯時外觀光亮、口感Q彈，煮粥品時綿密鮮甜，相當適合三餐主食食用。\n\n打造候鳥道之驛\n\n不噴灑農藥x不施化肥\n\n維護生態x守護棲地\n\n出處：Luiz Lapa\n\n認識小辮鴴(ㄏㄥˊ)\n\n野生動物的保育工作中，難度最高的是保育遷徙生物，喜歡住在花生田間的小辮鴴(農民稱他:土豆鳥)每年冬天來臨時到台灣避冬，\n\n因環境變化全球族群明顯下降趨勢，耘鄉好米採用不噴灑農藥不施化肥的永續農耕法耕作，守護土地同時並打造濁水溪流域候鳥之驛。\n\n SDGS 2 消除飢餓\n\n 確保糧食安全，消除飢餓促進永續農業\n\n SDGS 12 責任消費及生產\n\n 促進綠色經濟，確保永續消費及生產模式\n\n SDGS 13 氣候行動\n\n 採取緊急行動應對氣候變遷及影響\n\n SDGS 15 陸域生命\n\n 保育及永續利用陸域生態系，確保生物多樣性並防止土地劣化\n\n阿古力社會企業推行永續行動，扶植在地小農建立友善契作，產銷友善關係，執行PGS參與式保證系統及食農教育等政策，建立永續良善交易的供需鏈。\n\n您的支持，是守護土地的力量！\n\n小辮鴴報導\n\n 規格說明\n 品名：土豆鳥永續米(白米)\n\n淨重：600公克\n\n品質規格：CNS二等\n\n產地：台灣雲林\n\n原料：稻穀(栽培不噴灑農藥、不施化肥)\n\n保存方式：開封後請密封置冰箱冷藏\n\n碾製/有效日期：標示於包裝上(年/月/日)\n\n負責公司：阿古力社會企業股份有限公司\n\n地址：632雲林縣虎尾鎮興南里興南1088號\n\n電話：05-6337510\n\n糧商執照：農糧中雲字第AGG90009005163號\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下營養標示僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量100公克\n\n 本包裝含6份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 348大卡\n\n 348大卡\n\n 蛋白質\n\n 6.7公克\n\n 6.7公克\n\n 脂肪\n\n 0.5公克\n\n 0.5公克\n\n   飽和脂肪\n\n 0.2公克\n\n 0.2公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 77.2公克\n\n 77.2公克\n\n   糖\n\n 0.0公克\n\n 0.0公克\n\n 鈉\n\n 2.0毫克\n\n 2.0毫克\n\n 運送方式\n\n • 凡消費滿2,000元享免運，未滿單筆訂單酌收150元運費(離島、偏遠地區例外)\n\n • \n貨到付款手續費30元(僅限台灣本島使用)\n\n • 超商取貨消費滿500元享免運\n\n • 商品促銷方案、優惠方案則以折扣後金額計算(包括使用優惠券、紅利點數抵扣等)。\n\n配送服務說明：\n\n 1.下訂後最快收貨日約3~5個工作天。\n\n2.每週六、日停止配送及收件服務，宅配訂單區間：週五 13:00 ~ 週日 23:59 訂單，將於下週一開始配送。\n\n3.若有急需或特殊收件需求，建議可下訂後來電確認，或於下訂單備註的地方留言。\n\n4.宅配公司因每日貨量、交通或突發天候因素，有延遲送達的情況，敬請見諒。離島及偏遠地區配送，依貨運公司安排，可能延遲1~2天；商品若因天氣或供應商供貨情況影響時，會另行通知訂購人。\n\n5.單筆訂單僅限一筆收件地址，不同收件地址時須分開訂單下訂。\n\n6.常溫、低溫商品因運輸方式不同，為了食品的品質安全，無法同一溫層寄送，須分開訂單下訂。\n\n7.離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n8.訂單未確認出貨前，本公司保留訂單成立與否的最終決定權。\n\n9.將不定期推出運費優惠活動，詳情請依網站公告為準。\n\n詳細運費說明：\n\n 溫層\n\n 台灣本島\n\n 離島\n\n 偏遠地區\n\n 常溫\n\n 滿2,000元 享免運\n\n 下訂後客服人員告知是否可寄送\n\n 未滿時\n 單筆150元 \n 未滿時\n 單筆200元 \n\n 低溫\n\n 滿3,000元 享免運\n\n 未滿時\n 單筆200元 \n 未滿時\n 單筆300元 \n\n • 離島及偏遠地區礙於宅配業者運送服務內容經常性調整，下訂後會由客服人員確認訂單是否成立。\n\n • 離島地區若遇天候、海象、船班年節停航及船班歲修等不可控之因素，恕無法指定希望配達日及時段。\n\n • 以下區域恕不提供服務：澎湖縣馬公市(虎井島、桶盤島)、望安鄉、七美鄉、白沙鄉(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣烈嶼(大膽島、二膽島)、烏坵鄉，台東縣蘭嶼鄉，釣魚台列嶼、東沙群島、南沙群島。\n\n 相關商品\n\n 耘鄉有機白米 1Kg (台南11號)\n\n NT$160\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉黑米 1Kg (黑糙米)\n\n NT$200\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米 1Kg (台南11號)\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍 1.5kg\n\n NT$300\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉有機白米 2Kg (台南11號)\n\n NT$320\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 小農百香果凍-400g-輕巧裝\n\n NT$100\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 耘鄉糙米餅-蝦子口味\n\n NT$120\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n 海苔黑米燒脆片100g\n\n NT$180\n\n 加入購物車\n\n 尚未開賣\n\n 登入查看\n\n 資格不符\n\n• \n\n 阿古力社會企業股份有限公司\n\n 統一編號：55891836\n\n 聯絡我們 Information\n\n • \n 客服專線：05-6337510\n\n • \n 客服時間：9:00-17:00\n\n • \n 信箱：hello@agric.tw\n\n • \n 地址：雲林縣虎尾鎮興南里興南1088號\n\n 主選單\n\n • \n\n 關於我們\n\n • \n\n 最新消息\n\n • \n\n 線上購物\n\n • \n\n ESG 永續合作服務\n\n • \n\n 食農教育\n\n • \n\n 檢驗報告\n\n • \n\n 聯絡我們\n\n 活動資訊\n\n • \n\n 食農教育\n\n • \n\n 田間故事\n\n • \n\n 綠色採購\n\n • \n\n • \n\n • \n\n Copyright ©\n\n 阿古力社會企業\n\n All Rights Reserved.\n Designed by\n\n CYBERBIZ.\n\n• \n\n Loading\n\n • \n • \n\n 已加入購物車\n\n 已更新購物車\n\n 網路異常，請重新整理",
      origin: "台灣",
      certification: "優惠組合",
      spec: "5包",
      storage: "常溫",
      linked_story_id: null
    }
  },
{
    id: "PROD57",
    category: "海苔脆片１０包優惠",
    name: "海苔黑米燒脆片100g",
    price: 1500,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_fcfe3546-d330-4caf-8404-ec3b52e0357a.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d3a814a6-43d6-4e3a-9db3-2cd19495e62f.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3f5e5bc8-89c1-44fa-8230-fd6e4adedbb3.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_c23e6453-c2f0-4422-9a24-5b1e7f4d7f6c.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3368e679-12a3-417a-a391-e22ceb867ae4.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_f6238594-ffab-4384-81ee-92a8931a1743.JPG"],
    level2_details: {
      intro: "糙吉萊斯禮盒\n\n耘鄉農夫們採用有機友善耕作方式，不使用農藥和化學肥料，精心栽培每一粒米，承載了農耕智慧與滿滿的敬意。\n\n阿古力社會企業嚴選伴手禮，不僅為支持小農、更是為社會做公益的最佳選擇！\n\n禮盒內容：\n\n糙米餅-雙色地瓜70g x1\n\n糙米餅-蝦子口味40g x1\n\n海苔黑米燒脆片100g x1\n\n橫式禮盒 x1\n\n海苔黑米燒脆片\n\n在地種植無農藥化肥的黑米加上杏仁、白芝麻，採用低溫烘焙\n\n非油炸製做，不油膩少負擔～爽脆米香，酥脆唰嘴！\n\n耘鄉糙米餅-雙色地瓜\n\n在地無農藥化肥的糙米，結合紫地瓜和黃地瓜， 糙米簡單健康，黃色、紫色地瓜營養豐富～形成雙色爆米花～\n\n加入好吃煉乳增加奶香，增添地瓜的香醇味道。 每一口都能品味到地瓜的香甜，有助於補充能量和提升心情。\n\n是辦公室／家裡都適合的健康零嘴！大小朋友都愛吃～\n\n​★本產品含蝦、麩質，不適合其過敏體質食用 ★ \n\n與市售不一樣的非油炸蝦餅，使用膨發技術製作，吃完不油手，唇齒留蝦香！清爽無負擔的好選擇\n\n小農無農藥化肥栽培糙米與新鮮火燒蝦全蝦的結合，糙米降低蝦餅的腥味，提升蝦餅的鮮甜！\n\n入口鮮蝦的香味佈滿整個口腔，咀嚼後香酥的口感伴隨著米香～讓人停不下來的好味道，滿滿一包，好滿足😘\n\n因為添加糙米，所以不是重口味的餅乾，害怕重口味、喜歡清爽口感的大小朋友一定要試試！",
      specs: "品名：海苔黑米燒脆片\n\n淨重：100公克\n\n成份：麥芽糖、黑米香(耘鄉好米-黑米、糙米)、海苔、杏仁、白芝麻、醬油、食鹽\n\n保存方式：一年(常溫未開封)\n\n有效日期：標示於罐底(西元年/月/日)\n\n原產地：台灣\n\n過敏原資訊：*本產品含南瓜子、杏仁、芝麻、大豆、小麥及其製品，不適合過敏體質食用\n\n品名：耘鄉糙米餅(雙色地瓜)\n\n淨重：70g\n\n成分：耘鄉好米-糙米、黑糙米、蔗糖、植物油(非氫化棕櫚油、大豆油、芥花油)、麥芽糖、紫心地瓜粉、黃地瓜粉、煉乳(乳粉、椰子油、奶油、乳酸硬脂酸鈉、乳糖、純水)、脂肪酸甘油脂、鹽、混合濃縮生育醇(抗氧化劑)\n\n保存期限：10個月\n\n保存方式：勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味\n\n有效日期：標示於包裝上(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有牛奶及其製品，不適合對其過敏體質者食用。\n\n＊本產品已投保產品責任險\n\n＊內附乾燥劑，請勿食用\n\n品名：耘鄉糙米餅(蝦子口味)\n\n淨重：40g\n\n成分：糙米、樹薯粉、麵粉、蝦、棕櫚油、糖、鹽、調味劑(胺基乙酸、胺基呤丙酸、5’-鳥嘌呤核苷磷酸二鈉、5’-次黃嘌呤核苷磷酸二鈉)、白胡椒、黑胡椒、調味劑(谷氨酸鈉)、抗氧化劑(維生素E)、香料\n\n保存期限：10個月\n\n保存方式：常溫保存，勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封妥當，避免濕氣進入，並於7天內食用完\n\n製造日期：標示於包裝上(年/月/日)\n\n有效日期：標示於包裝上(年/月/日)\n\n產地:台灣雲林\n\n負責公司:阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510",
      nutrition: "",
      origin: "台灣",
      certification: "優惠組合",
      storage: "常溫"
    }
  },
{
    id: "PROD58",
    category: "糙米餅-雙色地瓜５包＄６５０",
    name: "耘鄉糙米餅-雙色地瓜70g",
    price: 650,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d050b591-3825-416d-98ea-3b4d2b1b2bba.JPG","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_3368e679-12a3-417a-a391-e22ceb867ae4.JPG"],
    level2_details: {
      intro: "耘鄉糙米餅-雙色地瓜\n\n在地糙米 × 紫黃地瓜 × 奶香煉乳\n\n嚴選雲林無農藥化肥的糙米，結合營養豐富的紫地瓜與黃地瓜，製成天然雙色爆米花！加入煉乳點綴，散發濃郁奶香與地瓜的自然甜味，每一口都能吃到香醇與美味。\n\n✅ 無添加香精色素\n✅ 爽脆不油膩\n✅ 補充元氣、療癒心情的小點心\n\n怎麼吃都好吃：\n\n • \n 直接享用，最簡單最對味\n\n • \n 搭配果醬、沙拉、冰淇淋，口感升級\n\n • \n 加入鮮奶、玉米濃湯或粥中，風味更豐富\n\n辦公室充電、居家休閒的最佳選擇！大小朋友都愛不釋口～\n\n👉糙米餅雙色地瓜優惠５包＄６５０",
      specs: "品名：耘鄉糙米餅(雙色地瓜)\n\n淨重：70g\n\n成分：耘鄉好米-糙米、黑糙米、蔗糖、植物油(非氫化棕櫚油、大豆油、芥花油)、麥芽糖、紫心地瓜粉、黃地瓜粉、煉乳(乳粉、椰子油、奶油、乳酸硬脂酸鈉、乳糖、純水)、脂肪酸甘油脂、鹽、混合濃縮生育醇(抗氧化劑)\n\n保存期限：10個月\n\n保存方式：勿置陽光直射或高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味\n\n有效日期：標示於包裝上(年/月/日)\n\n產地：台灣\n\n過敏原資訊：本產品含有牛奶及其製品，不適合對其過敏體質者食用。\n\n＊本產品已投保產品責任險\n\n＊內附乾燥劑，請勿食用\n\n負責公司:阿古力社會企業股份有限公司\n\n地址:632雲林縣虎尾鎮興南里興南1088號\n\n電話:05-6337510\n\n以消費者收受日算起，至少距有效日期前?日以上：91\n\n以下",
      nutrition: "僅作參考，須以產品外包裝標示為準。\n\n 營養標示\n\n 每一份量10公克\n\n 本包裝含7份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 43.6大卡\n\n 436.1大卡\n\n 蛋白質\n\n 0.4公克\n\n 4.2公克\n\n 脂肪\n\n 1.8公克\n\n 18.0公克\n\n   飽和脂肪\n\n 0.8公克\n\n 8.0公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 6.4公克\n\n 64.3公克\n\n   糖\n\n 3.1公克\n\n 30.5公克\n\n 鈉\n\n 11.5毫克\n\n 115.2毫克",
      origin: "台灣",
      certification: "優惠組合",
      storage: "常溫"
    }
  },
{
    id: "PROD59",
    category: "芭樂乾５包 $６５０",
    name: "古坑芭樂果乾",
    price: 650,
    images: ["https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_d3d87281-f796-4d72-8527-e8e2adb2455d.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_e2be2fc7-746c-49f0-b166-c37e0785cf16.jpg","https://cdn1.cybassets.com/s/files/14475/ckeditor/pictures/content_4292f0c1-ef85-4ce5-bf9d-9ddea1a5829e.jpg"],
    level2_details: {
      intro: "古坑芭樂果乾\n\n選用台灣在地優質芭樂，以 零下 60°C 真空冷凍乾燥技術 製成，完整保留水果的天然營養、色澤與原始風味。不添加香料、色素、防腐劑，每一口都是純粹安心的真實果香。\n\n凍乾後的芭樂口感輕盈酥脆，入口即化，如同品嚐現切水果的清甜與果香，是最天然的健康零食選擇。\n\n用心選用臺灣優良品種，採用友善農法耕作，確保健康與安心。從栽種、採收到加工，全程由專業團隊嚴格把關，提供品質超越價格的產品。\n\n透過零下60°C眞空冷凍乾燥技術、水分在45°C汽化，完整保留芭樂的營養與天然風味，讓消費者品嚐到真正優質的古坊芭樂產品，實現良善循環的生活價值。",
      specs: "品名：古坑芭樂果乾 (純素)\n\n內容物：芭樂 \n\n淨重：40公克\n\n保存期限：1年\n\n保存方式：勿置陽光直射及高溫潮濕處，開封後要特別注意每次開啟後應密封完整，以確保最佳風味。\n\n有效日期：標示於包裝(年/月/日)\n\n產地：台灣",
      nutrition: "每一份量40公克(或毫升)\n\n 本包裝含1份\n\n 每份\n\n 每100公克\n\n 熱量\n\n 148.6大卡\n\n 371.6大卡\n\n 蛋白質\n\n 1.3公克\n\n 3.2公克\n\n 脂肪\n\n 0.0公克\n\n 0公克\n\n   飽和脂肪\n\n 0.0公克\n\n 0公克\n\n   反式脂肪\n\n 0公克\n\n 0公克\n\n 碳水化合物\n\n 35.9公克\n\n 89.7公克\n\n   糖\n\n 24.7公克\n\n 61.7公克\n\n 鈉\n\n 0.8毫克\n\n 2.0毫克",
      origin: "雲林縣",
      certification: "優惠組合",
      storage: "常溫"
    }
  },
{ 
    id: 1, 
    type: "故事", 
    title: "一日花：村姑素貞與不願放棄的百香果", 
    key_figures: "素貞", 
    related_product_id: "P009",
    description: "即使面臨氣候變遷與病蟲害，素貞依然堅持無農藥友善耕作，守護每一顆百香果的純粹。這是一段關於韌性與土地共生的動人故事。", 
    image: "https://images.unsplash.com/photo-1595856752763-718617781b0a?auto=format&fit=crop&q=80&w=400" 
  },
{ 
    id: 2, 
    type: "故事", 
    title: "從工廠到農場，打斷手骨顛倒勇的有機創業之路", 
    key_figures: "在地農夫", 
    related_product_id: "P017",
    description: "從機械工廠的高薪職位回到屏東農村，用雙手重新找回土地的生命力。面臨初期的連續虧損，他如何堅持並打造出如今的有機綠洲？", 
    image: "https://images.unsplash.com/photo-1500937386664-56d1dfef3854?auto=format&fit=crop&q=80&w=400" 
  },
{ 
    id: 3, 
    type: "故事", 
    title: "小農故事－凃先生", 
    key_figures: "凃先生", 
    related_product_id: "P006",
    description: "腳踏實地的在地農夫，用最樸實的方式，種出最安心的作物。他相信只有健康的土地，才能孕育出有生命力的果實。", 
    image: "https://images.unsplash.com/photo-1500651230702-0e2d8a49d4ad?auto=format&fit=crop&q=80&w=400" 
  },
{ 
    id: 4, 
    type: "活動", 
    title: "豐泰家庭日｜豐心聚愛，益起同行", 
    key_figures: "豐泰同仁與家人", 
    related_product_id: "P007",
    description: "2025 年豐泰家庭日首次以園遊會形式登場，透過食農工作坊與生態產地體驗，帶領上千個家庭親近友善農業，將環境永續理念深植於企業文化之中。", 
    image: "https://images.unsplash.com/photo-1542838132-92c53300491e?auto=format&fit=crop&q=80&w=400" 
  },
{
  esg_services: [
    "綠色採購與客製化訂單（含企業高階商務禮贈）",
    "企業員工餐廳有機及友善食材供應",
    "員工家庭專屬的有機食材訂閱方案",
    "長期友善契作與保價收購專案",
    "企業家庭日、食農教育、生態工作坊與產地體驗活動辦理",
    "六級化二級加工農產品開發（解決農產剩餘產能並實踐食物零浪費）"
  ],
  key_trends: [
    "企業採購由「價格導向」轉向「價值導向」",
    "將有機農業納入 TNFD 框架，投資自然資本",
    "導入智慧農業技術與全流程追蹤，強化 ESG 數據透明度",
    "轉向「區域集群採購」以強化供應鏈韌性並降低碳足跡"
  ],
  target_clients: [
    "大型金融業（如金控公司）",
    "高科技與半導體製造業",
    "面臨 TNFD 國際準則落地的上市櫃企業",
    "企業福委會與永續部門"
  ]
}
];

export const STORIES = [
  { 
    id: 1, 
    type: "故事", 
    title: "一日花：村姑素貞與不願放棄的百香果", 
    key_figures: "素貞", 
    related_product_id: "P009",
    description: "即使面臨氣候變遷與病蟲害，素貞依然堅持無農藥友善耕作，守護每一顆百香果的純粹。這是一段關於韌性與土地共生的動人故事。", 
    image: "https://images.unsplash.com/photo-1595856752763-718617781b0a?auto=format&fit=crop&q=80&w=400" 
  },
  { 
    id: 2, 
    type: "故事", 
    title: "從工廠到農場，打斷手骨顛倒勇的有機創業之路", 
    key_figures: "在地農夫", 
    related_product_id: "P017",
    description: "從機械工廠的高薪職位回到屏東農村，用雙手重新找回土地的生命力。面臨初期的連續虧損，他如何堅持並打造出如今的有機綠洲？", 
    image: "https://images.unsplash.com/photo-1500937386664-56d1dfef3854?auto=format&fit=crop&q=80&w=400" 
  },
  { 
    id: 3, 
    type: "故事", 
    title: "小農故事－凃先生", 
    key_figures: "凃先生", 
    related_product_id: "P006",
    description: "腳踏實地的在地農夫，用最樸實的方式，種出最安心的作物。他相信只有健康的土地，才能孕育出有生命力的果實。", 
    image: "https://images.unsplash.com/photo-1500651230702-0e2d8a49d4ad?auto=format&fit=crop&q=80&w=400" 
  },
  { 
    id: 4, 
    type: "活動", 
    title: "豐泰家庭日｜豐心聚愛，益起同行", 
    key_figures: "豐泰同仁與家人", 
    related_product_id: "P007",
    description: "2025 年豐泰家庭日首次以園遊會形式登場，透過食農工作坊與生態產地體驗，帶領上千個家庭親近友善農業，將環境永續理念深植於企業文化之中。", 
    image: "https://images.unsplash.com/photo-1542838132-92c53300491e?auto=format&fit=crop&q=80&w=400" 
  }
];

export const ESG_DATA = {
  esg_services: [
    "綠色採購與客製化訂單（含企業高階商務禮贈）",
    "企業員工餐廳有機及友善食材供應",
    "員工家庭專屬的有機食材訂閱方案",
    "長期友善契作與保價收購專案",
    "企業家庭日、食農教育、生態工作坊與產地體驗活動辦理",
    "六級化二級加工農產品開發（解決農產剩餘產能並實踐食物零浪費）"
  ],
  key_trends: [
    "企業採購由「價格導向」轉向「價值導向」",
    "將有機農業納入 TNFD 框架，投資自然資本",
    "導入智慧農業技術與全流程追蹤，強化 ESG 數據透明度",
    "轉向「區域集群採購」以強化供應鏈韌性並降低碳足跡"
  ],
  target_clients: [
    "大型金融業（如金控公司）",
    "高科技與半導體製造業",
    "面臨 TNFD 國際準則落地的上市櫃企業",
    "企業福委會與永續部門"
  ]
};

export const RESTAURANTS = [
  "Ooh Cha Cha 自然食",
  "呷米共食廚房",
  "家咖哩",
  "食在地 台灣素",
  "有蟲咬物文創餐屋",
  "飛魚食染"
];

export const SUPPORT_INFO = {
  shipping: [
    { title: "常溫配送", price: 150, free_threshold: 1500, description: "全台本島快速到貨" },
    { title: "冷藏配送", price: 250, free_threshold: 2500, description: "採用黑貓宅急便或專業冷鏈，確保鮮度" }
  ],
  return_policy: "阿古力非常重視產品品質。由於生鮮農產品（如白米、蔬果）具備易腐性與效期短之特性，依據消保法準則，不適用 7 天無條件退貨。若您收到的產品有運送毀損、品項不符或嚴重瑕疵，請於收貨 24 小時內拍下外箱與產品照片並聯繫客服，我們將竭誠為您處理退換貨事宜。二級加工品（如果乾、醬油）若已拆封，亦不接受退換貨。"
};

export const FAQ_DATA = {
  "enterprise_procurement_faq": [
    {
      "question": "為什麼企業應該選擇阿古力社會企業進行綠色採購？",
      "answer": "在全球永續轉型的浪潮下，企業採購已從「價格導向」轉向「價值導向」。選擇阿古力不僅能採購到優質的無毒有機農產，您的採購更直接支持了「友善契作」，實質穩定弱勢小農收入、降低農藥化肥對土地的傷害，這項行動能完美契合企業的 ESG 永續目標與社會影響力承諾。"
    },
    {
      "question": "阿古力提供哪些企業專屬的永續合作與 B2B 服務？",
      "answer": "我們為企業提供全方位的綠色合作方案，包含：綠色採購與客製化高階商務禮贈、企業員工餐廳有機食材供應、員工家庭專屬有機食材訂閱方案、長期友善契作與保價收購專案，以及企業家庭日、食農教育與產地體驗活動的辦理。"
    },
    {
      "question": "採購阿古力的有機農產品，對企業的 TNFD（自然相關財務揭露）與 ESG 報告有何實質幫助？",
      "answer": "有機農業具備優異的土壤固碳潛力與生物多樣性維護價值。透過阿古力採購，企業能將採購行為轉化為投資「自然資本」與生態服務，提供具備科學實證的供應鏈足跡，這對於面臨 TNFD 國際準則落地、需要核算自然損失與自然正面（Nature Positive）策略的上市櫃企業是極佳的解方。"
    },
    {
      "question": "什麼是「六級化產業鏈」？這對企業禮贈需求有何優勢？",
      "answer": "六級化是將一級農業生產、二級加工與三級故事行銷完美結合。阿古力開發出如「台灣小麥方塊酥禮盒」、「糙吉萊斯禮盒」等高附加價值產品，不僅解決了生鮮農產保存期短與剩餘產能的問題，更融入在地原鄉與農村故事，極大提升企業年節送禮與貴賓禮贈的社會價值與品牌聲望。"
    },
    {
      "question": "企業若想舉辦家庭日或員工福利活動，阿古力能提供什麼資源？",
      "answer": "我們擅長將食農教育與環境永續理念融入親子互動體驗。阿古力可協助企業辦理大型園遊會或家庭日，引進有機友善市集，並設計如「觀察老鷹生態工作坊」或「輕黏土與植物拓印」等手作課程，讓員工與家人自然走近土地，深化內部低碳飲食計畫。"
    },
    {
      "question": "面對氣候變遷，阿古力如何確保大宗企業採購的供貨穩定性？",
      "answer": "有機農業容易受極端氣候影響，為此我們積極推動「區域集群採購」以分散風險，並透過與小農建立長效的「保價收購契作合約」，提供農民穩定的資源與信心。建議企業可與我們簽訂中長期的契作夥伴關係，共同分擔風險，確保供應鏈韌性與貨源安全。"
    },
    {
      "question": "阿古力的產品是否有相關的檢驗證明，以符合企業採購的稽核標準？",
      "answer": "是的，我們非常重視食材的安全把關。阿古力所有合作農產品皆強調食材溯源，我們在官方網站設有專屬的「檢驗報告」專區，提供公開透明的檢測資訊，協助企業供應鏈管理部與福委會安心採購。"
    },
    {
      "question": "阿古力能否針對企業員工健康促進計畫提供合適的產品？",
      "answer": "絕對可以。我們提供多款機能性與精準化的健康食品，例如無咖啡因的「糙米焙萃茶」、結合在地農作的「耘鄉糙米餅」與「青梅精養生軟糖」，無化學添加的特性非常適合應用於企業辦公室零食吧或員工健康福利方案。"
    },
    {
      "question": "若企業想透過契作支持小農，建議的承諾期是多長？",
      "answer": "為了給予農民轉作有機的信心，並確保在氣候變遷下企業能優先取得貨源，我們建議企業建立長效的夥伴關係，簽訂三至五年的保價收購合約。這不僅能幫助農友安度轉型期，也是企業展現長期社會承諾的最佳途徑。"
    },
    {
      "question": "我們企業對 ESG 合作專案很有興趣，該如何開始洽談？",
      "answer": "非常歡迎有綠色採購或客製化訂單需求的企業永續部門與福委會與我們聯繫。您可以撥打阿古力客服專線 (05-6337510)，或來信至 hello@agric.tw，我們的專業顧問將依據您的員工人數、預算與永續目標，為您量身規劃最佳方案。"
    }
  ],
  "general_consumer_faq": [
    {
      "question": "阿古力社會企業的創立初衷是什麼？",
      "answer": "阿古力由財團法人豐泰文教基金會於2016年獨資成立，以雲林縣為起點。我們的核心理念是推廣「永續農業與友善食農」，透過支持無農藥、無化肥的友善耕作，守護台灣土地生態，同時解決小規模農夫銷路不穩的困境。"
    },
    {
      "question": "我在阿古力買東西，真的能幫助到在地小農嗎？",
      "answer": "是的！阿古力透過精準的市場評估，直接與小農訂定「友善契作」合約。您每一次的購買，都化為實質的商業支持，穩定農民的收入，讓他們能無後顧之憂地堅持友善環境的無毒耕作。"
    },
    {
      "question": "有沒有推薦適合給小孩吃的健康零食？",
      "answer": "我們有多款無添加的人氣休閒零嘴非常適合小朋友！例如以在地米製成的「脆爆BON米香-莓果BeLieve」、「海苔黑米燒脆片」，以及多種口味的「耘鄉糙米餅」（如雙色地瓜、蝦子口味），讓孩子吃得健康又開心。"
    },
    {
      "question": "阿古力的農產品安全嗎？有沒有農藥殘留？",
      "answer": "食品安全是我們的底線。阿古力為消費者做到嚴格的食材溯源把關，我們直接與堅持友善耕作的農友契作，同時在官方網站設有「檢驗報告」專區，公開產品的檢驗結果，讓您買得安心、吃得放心。"
    },
    {
      "question": "我想買日常煮飯用的主食和調味料，阿古力有賣嗎？",
      "answer": "有的！我們提供「土豆鳥永續米（白米與黑米）」、有機糙米糆條、有機南瓜糙米米粉等健康主食。調味料方面，也有小農特產的「有機黑豆蔭油膏/清」與「土豆鳥米醬組」，滿足您家庭餐桌的需求。"
    },
    {
      "question": "我想讓孩子更認識台灣的土地，阿古力有舉辦體驗活動嗎？",
      "answer": "我們非常重視食農教育！阿古力會定期參與或舉辦如「豐泰家庭日」等園遊會，現場不僅有有機友善市集，還會舉辦「生態觀察工作坊」與「植物拓印手作課程」，非常歡迎爸爸媽媽帶孩子來親身體驗。"
    },
    {
      "question": "阿古力網站上的「田間故事」是在分享什麼？",
      "answer": "我們相信食物背後都有動人的溫度。在「田間故事」專區，我們記錄了如「村姑素貞與不願放棄的百興果」、「腳踏實地的在地農夫」等真實經歷。希望透過這些故事，讓您看見小農守護土地的堅持與汗水。"
    },
    {
      "question": "阿古力有沒有推薦的伴手禮盒，適合節慶送親友？",
      "answer": "我們推薦主打特色米製產品的「糙吉萊斯禮盒」，或是選用在地穀物製作的「台灣小麥方塊酥禮盒」。這些禮盒不僅包裝精美、食材健康，更蘊含了支持在地農業的美好心意，是送禮的絕佳選擇。"
    },
    {
      "question": "喜歡吃水果甜點和喝咖啡，阿古力有在地特色的選擇嗎？",
      "answer": "我們超受歡迎的甜點包含以在地水果製成的「小農百香果凍」與「青梅精養生軟糖」。飲品部分，我們有提供天然無咖啡因的「糙米焙萃茶」，以及咖啡愛好者必嚐的「純粹台灣咖啡」與「享邑蜜處理咖啡」。"
    },
    {
      "question": "如果收到商品有問題，或想了解退換貨政策怎麼辦？",
      "answer": "我們重視每一位顧客的購物體驗。您可以在官網下方查看完整的「退換貨政策」。若有任何問題，請於服務時間（9:00-17:00）撥打客服專線 05-6337510，或 Email 至 hello@agric.tw，我們將盡快為您處理。"
    }
  ]
};
